export default [
    {
        "id"         : "20bf6e24",
        "properties" : {
            "type"       : "proposal",
            "category"   : "жилье",
            "address"    : "Могилевская обл., Кировский р-н",
            "links"      : [
                "https://t.me/evgeniy_grigoriev"
            ],
            "contact"    : "Григорьев Евгений",
            "description": "Отдам дом в деревне (правда он требует восстановления, никто не жил уже лет 15). Дом в Кировском р-не (Могилевская обл.). Дом требует тщательного ремонта (в нем никто не жил и не ухаживал уже 15 лет). Хоз построек фактически нет, участка под засеивание нет, только придомовой участок)",
            "phones"     : []
        },
        "coordinates": [
            29.670315,
            53.25425
        ]
    },
    {
        "id"         : "2959b3d8",
        "properties" : {
            "type"       : "proposal",
            "category"   : "жилье",
            "address"    : "г.Минск, ул.Кирова 4",
            "links"      : [],
            "contact"    : "Валерий",
            "description": "Бесплатное проживание для людей, разыскивающих своих близких",
            "phones"     : [
                "375297861033"
            ]
        },
        "coordinates": [
            27.552202,
            53.892546
        ]
    },
    {
        "id"         : "e8740bcc",
        "properties" : {
            "type"       : "proposal",
            "category"   : "продукты питания",
            "address"    : "Минск, ул.Янки Брыля, 21",
            "links"      : [
                "http://rollbros.by/"
            ],
            "contact"    : "",
            "description": "Наша команда хочет оказать помощь, поддержку и подарить заботу всем тем, кто пострадал от насилия, участвуя в мирных акциях. Если у вас есть контакты людей, проживающих в Минске, которые вышли из Окрестина или изоляторов в других городах, напишите нам. Мы свяжемся с ними, чтобы как-то поддержать их и угостить нашими сетами.",
            "phones"     : [
                "375333337447"
            ]
        },
        "coordinates": [
            27.48131,
            53.878837
        ]
    },
    {
        "id"         : "b0d55fc3",
        "properties" : {
            "type"       : "proposal",
            "category"   : "продукты питания",
            "address"    : "г.Минск, ул.Шафарнянская, 11",
            "links"      : [
                "https://ezhik.by",
                "https://t.me/BY_Help_Bot",
                "ykust@ezhik.by"
            ],
            "contact"    : "Юрий Куст",
            "description": "Для тех, кто потерял доход или возможность работать, Ezhik.by запустил бесплатную доставку продуктов. Заходите на сайт и делайте заказ на 50 баллов. Мы привезем продукты в течение дня. Будьте готовы предоставить подтверждающий документ, например трудовую книжку или справку, либо рассказать почему нуждаетесь в помощи.",
            "phones"     : [
                "375293553300"
            ]
        },
        "coordinates": [
            27.682184,
            53.946966
        ]
    },
    {
        "id"         : "b5e612fc",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "Вся Беларусь",
            "links"      : [
                "czhelp2020@gmail.com"
            ],
            "contact"    : "Чешская Республика",
            "description": "Если вы, члены вашей семьи, родственники или знакомые пострадали от насилия и/или пыток 9 августа 2020 года или позже, напишите нам. Беларуские волонтёры и волонтеры из Чехии свяжутся с вами на условиях анонимности и предложат заполнить онлайн-форму. Преимущество будет отдано тем, у кого (независимо от пола): из-за опасности нет возможности лечиться в Беларуси, требуется операция и/или серьезная реабилитация и/или кризисная помощь после изнасилования а также женщины и дети",
            "phones"     : []
        },
        "coordinates": [
            15.255267,
            49.581369
        ]
    },
    {
        "id"         : "259b8e0e",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "г.Минск, пр. Независимости, 94, пом. 1Н",
            "links"      : [
                "https://www.roden.by/"
            ],
            "contact"    : "Медицинский центр \"RODEN\"",
            "description": "Стоматология, гинекология, УЗ-диагностика",
            "phones"     : [
                "375296990303",
                "375333190303",
                "375173000029"
            ]
        },
        "coordinates": [
            27.628258,
            53.927783
        ]
    },
    {
        "id"         : "98683f3c",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "г.Минск, Червякова, 8",
            "links"      : [
                "https://linline-club.by/"
            ],
            "contact"    : "Сеть клиник \"Линлайн\" ",
            "description": "Медицинская помощь женщинам и девушкам; реабилитация, неврология",
            "phones"     : [
                "375296263943"
            ]
        },
        "coordinates": [
            27.551332,
            53.922001
        ]
    },
    {
        "id"         : "58c8b06d",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "г.Минск, Сурганова, 18",
            "links"      : [
                "https://linline-club.by/"
            ],
            "contact"    : "Сеть клиник \"Линлайн\"",
            "description": "Медицинская помощь женщинам и девушкам; реабилитация, неврология",
            "phones"     : [
                "375447046004"
            ]
        },
        "coordinates": [
            27.599373,
            53.924301
        ]
    },
    {
        "id"         : "091622bc",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "г.Минск, ул.Надеждинская, 2",
            "links"      : [
                "https://eksana.by/"
            ],
            "contact"    : "Медицинский центр \"Эскана\"",
            "description": "Проведение УЗИ, консультации узкоспектрных специалистов",
            "phones"     : [
                "375172150202"
            ]
        },
        "coordinates": [
            27.564461,
            53.883367
        ]
    },
    {
        "id"         : "9dac0c6e",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "г.Минск, ул.Грибоедова, 11",
            "links"      : [
                "https://medavenu.by/"
            ],
            "contact"    : "Медицинский центр \"Медавеню\" \nприемные дни — вторник, четверг, воскресенье",
            "description": "Консультация уролога, проведение УЗИ почек, взятие общего анализа мочи",
            "phones"     : [
                "375172828400"
            ]
        },
        "coordinates": [
            27.526972,
            53.914365
        ]
    },
    {
        "id"         : "62bd12f4",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "г.Минск, ул.Матусевича, 70",
            "links"      : [
                "https://lubimydoctor.by/"
            ],
            "contact"    : "Медицинский центр \"Любимый доктор\"",
            "description": "Консультация терапевта, ортопеда, невролога, отоларинголога, проведение УЗИ",
            "phones"     : [
                "375173255533",
                "375333245533",
                "375293245533",
                "375257245533"
            ]
        },
        "coordinates": [
            27.452428,
            53.918331
        ]
    },
    {
        "id"         : "1991baca",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "г.Минск, ул.Пионерская, 32",
            "links"      : [
                "http://medera.by/"
            ],
            "contact"    : "Медицинский центр \"Эра\"",
            "description": "Услуги пластической хирургии, УЗИ-диагностика, сеансы психотерапевт",
            "phones"     : [
                "375172090344",
                "375293390344"
            ]
        },
        "coordinates": [
            27.483362,
            53.939397
        ]
    },
    {
        "id"         : "6f1493fc",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "г.Минск, ул.Маяковского, 129А/1",
            "links"      : [
                "https://www.narkolog.by/"
            ],
            "contact"    : "Клинический центр \"Парацельс\"",
            "description": "Специализированный медицинский центр, оказывает в первую очередь психологическую и психотерапевтическую помощь с назначением медикаментозного лечения. Помогут справиться с депрессиями, тревожным состоянием, паническими атаками и т.д",
            "phones"     : [
                "375295518304",
                "375293996103"
            ]
        },
        "coordinates": [
            27.575614,
            53.860721
        ]
    },
    {
        "id"         : "25d7b95b",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "Минская обл., Минский р-н, аг. Лесной, 19В, пом. 23",
            "links"      : [
                "https://forestmed.by/"
            ],
            "contact"    : "Медицинский центр \"Форестмед\"",
            "description": "Широкий спектр услуг",
            "phones"     : [
                "375173700099375293700099375333700099"
            ]
        },
        "coordinates": [
            27.681025,
            54.005211
        ]
    },
    {
        "id"         : "5e46cc7e",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "г.Минск, ул.Жилуновича, 11А",
            "links"      : [
                "https://mrt.by/"
            ],
            "contact"    : "Медицинский центр \"Томография\"",
            "description": "Плановый консультативный прием будут осуществлять травматологи-ортопеды и неврологи. МРТ, УЗ-диагностика.",
            "phones"     : [
                "375291613008",
                "375333953232",
                "375173953232"
            ]
        },
        "coordinates": [
            27.63647,
            53.879817
        ]
    },
    {
        "id"         : "5bc1d748",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "г.Гродно, ул.Троицкая, 31",
            "links"      : [
                "viber://chat/?number=%2B375297847047"
            ],
            "contact"    : "Анна Семова",
            "description": "Бесплатная остеопатия для: — пострадавших в протестах — членов избирательных комиссий, на которых было давление ради подписи в фальсифицированном протоколе — независимых наблюдателей",
            "phones"     : [
                "375297847047"
            ]
        },
        "coordinates": [
            23.827844,
            53.680673
        ]
    },
    {
        "id"         : "7e97903a",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "г. Жодино, пр. Мира, 19А",
            "links"      : [
                "https://cdmed.by/"
            ],
            "contact"    : "СитиДентаМед",
            "description": "Окажет бесплатную стоматологическую помощь пострадавшим во время мирных протестов",
            "phones"     : [
                "375293772858"
            ]
        },
        "coordinates": [
            28.30786,
            54.089091
        ]
    },
    {
        "id"         : "32330a32",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "г.Минск, 2-й пер. Розы Люксембург, 3",
            "links"      : [
                "https://triomed.by/"
            ],
            "contact"    : "ТРИОМЕД \nАндриенко Валерий",
            "description": "Оказывает бесплатную стоматологическую помощь пострадавшим вплоть до установки имплантов и коронок если зубы выбиты.",
            "phones"     : []
        },
        "coordinates": [
            27.528197,
            53.894537
        ]
    },
    {
        "id"         : "aee2e1d7",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "г.Минск, ул.Пионерская, 45",
            "links"      : [
                "http://dentalsalon.by/"
            ],
            "contact"    : "ДенталСалон",
            "description": "Оказывают бесплатную стоматологическую помощь пострадавшим от противоправных действий силовых структур в период избирательной кампании",
            "phones"     : [
                "375296035599",
                "375298435599"
            ]
        },
        "coordinates": [
            27.483053,
            53.938087
        ]
    },
    {
        "id"         : "6192b222",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "г.Минск, пр. Победителей, 27",
            "links"      : [],
            "contact"    : "DORSUM",
            "description": "Бесплатная помощь пострадавшим во время мирных акций протеста. ⠀Вы можете пройти: Осмотр и консультацию хирурга, травматолога-ортопеда; Процедуры кинезиотейпирования (после прохождения медицинского освидетельствования); Курс восстановления после травм",
            "phones"     : [
                "375336262006"
            ]
        },
        "coordinates": [
            27.54006,
            53.911748
        ]
    },
    {
        "id"         : "fdeba42c",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "Минский район, аг. Лесной",
            "links"      : [],
            "contact"    : "Отделение ультразвуковой диагностики в РНПЦ онкологии им. Александрово (Боровляны)",
            "description": "Бесплатная медицинская помощь по любым видам УЗИ. Если есть подтверждающие документы, иметь их с собой. Предварительная запись",
            "phones"     : [
                "375173899712"
            ]
        },
        "coordinates": [
            27.695896,
            54.008382
        ]
    },
    {
        "id"         : "4da218a5",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "г. Минск, пр. Машерова, д. 9, каб. 106",
            "links"      : [
                "https://umkastom.com/"
            ],
            "contact"    : "Стоматология \"УмкаБелМед\"",
            "description": "Бесплатная медицинская помощь. Любые виды стоматологических услуг. Нужно иметь подтверждающий документ (освидетельствование либо иную справку)",
            "phones"     : [
                "375447977080",
                "375297550160",
                "375173507080"
            ]
        },
        "coordinates": [
            27.571857,
            53.915664
        ]
    },
    {
        "id"         : "0ee3dcbc",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "г.Минск, ул.Зыбицкая, 3",
            "links"      : [],
            "contact"    : "\"МиДент\"",
            "description": "Врачи клиники \"МиДент\" готовы оказать БЕСПЛАТНУЮ стоматологическую помощь всем людям, получившим травмы зубов в ходе задержаний",
            "phones"     : [
                "375447773403"
            ]
        },
        "coordinates": [
            27.560395,
            53.905253
        ]
    },
    {
        "id"         : "689d9c59",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "г.Гомель, ул.Кирова, 18",
            "links"      : [
                "https://xn--80adhytboo4czd.xn--90ais/"
            ],
            "contact"    : "Медицинский центр \"Я Ваш доктор\"",
            "description": "Внимательный, аккуратный во всех отношениях, бережный и классный специалист. Проктолог в медицинском центре \"Я Ваш доктор\". Пострадавших принимают бесплатно, если нужна справка — выдают. Все админы предупреждены, очень вежливы и бережны, при звонке сказать пострадавший и все.",
            "phones"     : [
                "375296609553"
            ]
        },
        "coordinates": [
            31.007433,
            52.428304
        ]
    },
    {
        "id"         : "bbaaeb77",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "Минский р-н, аг. Колодищи, ул.Минская, 5",
            "links"      : [
                "https://kolodischi.by/catalog-social/med-centr/31"
            ],
            "contact"    : "Медицинский центр \"Пангея Медикал\"",
            "description": "Бесплатная медицинская помощь, УЗИ брюшной полости, УЗИ мягких тканей",
            "phones"     : [
                "375447723942"
            ]
        },
        "coordinates": [
            27.778229,
            53.955318
        ]
    },
    {
        "id"         : "16e07ce0",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "г.Минск, ул.Пионерская, 45",
            "links"      : [
                "http://dentalsalon.by/"
            ],
            "contact"    : "",
            "description": "Стоматологическая помощь бесплатно. С собой иметь освидетельствование/выписку из больницы либо предоставить данные из списка задержанных",
            "phones"     : [
                "375298435599"
            ]
        },
        "coordinates": [
            27.483063,
            53.938087
        ]
    },
    {
        "id"         : "50c05202",
        "properties" : {
            "type"       : "proposal",
            "category"   : "медицинская помощь",
            "address"    : "г.Минск, ул.Олешева, 3",
            "links"      : [
                "https://www.instagram.com/p/CEFFEzQh1Gl/?igshid=14wrxfvadkuqo\""
            ],
            "contact"    : "Медицинский центр \"КЛИНИКА А1\"",
            "description": "\"БЕСПЛАТНО оказываем помощь пострадавшим во время мирных акций протеста 9-13 августа. Чем мы можем помочь? \nОсмотр и консультация хирурга \nОсмотр и консультация хирурга-проктолога \nОсмотр и консультация дерматолога \nПеревязки, хирургическая обработка, лечение ран \nснятие и наложение швов ",
            "phones"     : [
                "375173783883"
            ]
        },
        "coordinates": [
            27.60503,
            53.945194
        ]
    },
    {
        "id"         : "d65c5757",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Орша",
            "links"      : [],
            "contact"    : "Спортивное учреждение \"Спортивно-Технический клуб \"ГАЗАвтоСистем-Орша\"",
            "description": "Любой кузовной ремонт пострадавших автомобилей беспредела силовиков. Автоспорт с народом!",
            "phones"     : [
                "375297449663"
            ]
        },
        "coordinates": [
            30.428593,
            54.510325
        ]
    },
    {
        "id"         : "200340e4",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "Витебская обл., г.Дубровно, ул.Горецкая, 2а.",
            "links"      : [],
            "contact"    : "СТО \"Дубровно\"",
            "description": "Есть возможность помочь пострадавшим автомобилям. ",
            "phones"     : [
                "375295422390"
            ]
        },
        "coordinates": [
            30.695568,
            54.566835
        ]
    },
    {
        "id"         : "c3aa0c1f",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Гродно, ул.Гаспадарчая, 42",
            "links"      : [],
            "contact"    : "СТО \"Интер\"",
            "description": "У нас нет кузовного ремонта, но можем предложить бесплатную замену или ремонт звукового сигнала и сам сигнал по оптовой цене",
            "phones"     : [
                "375295800901"
            ]
        },
        "coordinates": [
            23.826899,
            53.716804
        ]
    },
    {
        "id"         : "021c723a",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Гомель, ул.Борисенко, 14",
            "links"      : [],
            "contact"    : "СТО на Борисенко",
            "description": "Сделаем кузовные, покрасим, заменим детали и стекла. Есть много б/у кузовных деталей, в т.ч. имеющиеся задние стекла -отдадим бесплатно! Работы выполним бесплатно, отремонтируем по максимуму. Сделаем бесплатный шиномонтаж.",
            "phones"     : [
                "375291087788"
            ]
        },
        "coordinates": [
            30.924807,
            52.419643
        ]
    },
    {
        "id"         : "2c8b04a8",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Минск, ул.Тимирязева, 65",
            "links"      : [
                "https://2apelsina.by/"
            ],
            "contact"    : "Автосервис \"Два апельсина\"",
            "description": "Занимается удалением вмятин без покраски. Готовы бесплатно помочь пострадавшим после выборов",
            "phones"     : [
                "375291954772"
            ]
        },
        "coordinates": [
            27.509344,
            53.924341
        ]
    },
    {
        "id"         : "fe5343ad",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Минск, ул.Уручская, 23, корпус 16",
            "links"      : [],
            "contact"    : "ООО \"Автоцентр Гермес\"",
            "description": "Окажем посильную помощь по всем видам слесарных и кузовных работ всем пострадавшим при задержании авто. ",
            "phones"     : [
                "375296284354",
                "375291570670"
            ]
        },
        "coordinates": [
            27.693535,
            53.957537
        ]
    },
    {
        "id"         : "14634cde",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Минск, ул.Куприянова, 1",
            "links"      : [],
            "contact"    : "Тюнинг-ателье SaVaBrothers",
            "description": "Работы по замене звуковых сигналов бесплатно. ",
            "phones"     : [
                "375295566669"
            ]
        },
        "coordinates": [
            27.524903,
            53.899145
        ]
    },
    {
        "id"         : "0b2645f5",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Минск, ул.Гурского, 16а. ",
            "links"      : [],
            "contact"    : "СТО \"ТТ МОТОР\", Сергей",
            "description": "Окажет помощь пострадавшим, по кузовному ремонту",
            "phones"     : [
                "375296993727"
            ]
        },
        "coordinates": [
            27.478757,
            53.89007
        ]
    },
    {
        "id"         : "a7bfefcd",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Минск, ул.Монтажников, 9",
            "links"      : [],
            "contact"    : "Татико-Автостекла",
            "description": "Бесплатно отремонтируем сколы, поменяем стекло. +375 17 336-66-88 +375 29 860-34-11 +375 29 360-34-11",
            "phones"     : [
                "375173366688"
            ]
        },
        "coordinates": [
            27.411832,
            53.871039
        ]
    },
    {
        "id"         : "5ab4dccb",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Минск, ул.Передовая д.6, корп.12",
            "links"      : [],
            "contact"    : "Автосервис \"Ржавый гараж\"",
            "description": "Бесплатный ремонт поврежденных в мирных акциях авто. ",
            "phones"     : [
                "375293737161"
            ]
        },
        "coordinates": [
            27.626749,
            53.899491
        ]
    },
    {
        "id"         : "e3e70e7b",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Минск, ул.Монтажников, 9",
            "links"      : [],
            "contact"    : "СТО \"M9-AUTO”",
            "description": "Бесплатно заменят зч пострадавших в ходе мирных акций авто. ",
            "phones"     : [
                "375299395764"
            ]
        },
        "coordinates": [
            27.411832,
            53.871039
        ]
    },
    {
        "id"         : "0ddf167d",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Минск, ул.Корженевского, 16б",
            "links"      : [
                "https://avtosteklaminsk.by/"
            ],
            "contact"    : "ЧТУП \"Белавтостеклогрупп\" ",
            "description": "Готовы помочь всем кто пострадал с установкой автостекол, бесплатно. ",
            "phones"     : [
                "375296565353"
            ]
        },
        "coordinates": [
            27.524675,
            53.841623
        ]
    },
    {
        "id"         : "73a1d5d6",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Минск, ул.Змитрока Бядули, 13",
            "links"      : [
                "https://autoremont.by/"
            ],
            "contact"    : "ООО \"АвтоГармония\" ",
            "description": "Кузовной ремонт любой сложности БЕСПЛАТНО для пострадавших в акциях протеста, включая материалы (краска, лак, шпатлевка и тд). ",
            "phones"     : [
                "375296908020",
                "375296100720"
            ]
        },
        "coordinates": [
            27.585939,
            53.902226
        ]
    },
    {
        "id"         : "9a77be4d",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Минск, ул.Долгобродская, 16а.",
            "links"      : [],
            "contact"    : "СТО \"Не ломайся\"",
            "description": "Предлагает БЕСПЛАТНО боковые стекла (ауди А6/С6, Ситроен С4,С5, Пежо 607) для автомобилей, пострадавших 9-14.08.20.",
            "phones"     : [
                "375293336623"
            ]
        },
        "coordinates": [
            27.600106,
            53.89583
        ]
    },
    {
        "id"         : "b56a7523",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Столбцы, пер.Товарный 2а ",
            "links"      : [],
            "contact"    : "ВикАвтосервис",
            "description": "Бесплатно починим сигналы, заменим фары и выполним другие работы по восстановлению пострадавших авто. ",
            "phones"     : [
                "375171774343",
                "375296752343"
            ]
        },
        "coordinates": [
            26.746515,
            53.478888
        ]
    },
    {
        "id"         : "81207497",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Минск, ул.Стебенева, 5 ",
            "links"      : [
                "https://www.instagram.com/rimbat_detailing/"
            ],
            "contact"    : "СТО РИМБАТ",
            "description": "Ремонт сигнала авто бесплатно — запчасти без наценки. Бесплатная Уборка салона от выбитых стекол при погромах. ",
            "phones"     : [
                "375298933920"
            ]
        },
        "coordinates": [
            27.554269,
            53.83353
        ]
    },
    {
        "id"         : "39032225",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Гродно, ул.Заболоть, 15А ",
            "links"      : [
                "https://autogrodno.by/avtomojki/item/carbox.html"
            ],
            "contact"    : "Студия автокосметических услуг \"CarBox\"",
            "description": "Уборка авто после погромов, химчистка салона. ",
            "phones"     : [
                "375295358585",
                "375445358585"
            ]
        },
        "coordinates": [
            23.906277,
            53.709674
        ]
    },
    {
        "id"         : "6cc1216f",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Минск, ул.Жуковского, 11А",
            "links"      : [
                "https://www.sudexpert.by/"
            ],
            "contact"    : "Судебно-экспертная коллегия",
            "description": "Оценка повреждений авто от действий 3 лиц с 9.08.20 (не ДТП) со скидкой 92%.",
            "phones"     : []
        },
        "coordinates": [
            27.55137,
            53.880958
        ]
    },
    {
        "id"         : "0484dcfa",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "Брестская обл., г.Пинск. ул.Мицкевича, 3",
            "links"      : [],
            "contact"    : "ИП Тризна А. А.",
            "description": "Бесплатный осмотр ТС, составление актов осмотра, заключений о размере вреда для суда. Возможен выезд в Брест, Ивацевичи, Кобрин, Барановичи, ",
            "phones"     : [
                "375296345230"
            ]
        },
        "coordinates": [
            26.114541,
            52.116728
        ]
    },
    {
        "id"         : "f0cf60ea",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Минск, ул.Лещинского, 14А, пав.6",
            "links"      : [],
            "contact"    : "Магазин автозапчастей DTM",
            "description": "Кузовщина, стекла, оптика, зеркала по себестоимости ",
            "phones"     : [
                "375296201919"
            ]
        },
        "coordinates": [
            27.451789,
            53.916423
        ]
    },
    {
        "id"         : "23ae10c8",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Минск, ул.Новаторская, 5",
            "links"      : [],
            "contact"    : "Бюро оценки и экспертизы \"Автобел\"",
            "description": "Бесплатная оценка повреждений для суда. ",
            "phones"     : [
                "375296131468",
                "375298639583",
                "375296131466"
            ]
        },
        "coordinates": [
            27.536793,
            53.935444
        ]
    },
    {
        "id"         : "43dbd42d",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Минск, пр.Жукова, 44",
            "links"      : [],
            "contact"    : "Бюро оценки и экспертизы \"Автобел\"",
            "description": "Бесплатная оценка повреждений для суда. ",
            "phones"     : [
                "375296131468",
                "375298639583",
                "375296131466"
            ]
        },
        "coordinates": [
            27.517875,
            53.876676
        ]
    },
    {
        "id"         : "95cf7717",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Витебск, ул.П.Бровки, 38",
            "links"      : [],
            "contact"    : "Сто \"Сигмаравто\"",
            "description": "Окажут помощь в ремонте. ",
            "phones"     : [
                "375292121113"
            ]
        },
        "coordinates": [
            30.240352,
            55.159534
        ]
    },
    {
        "id"         : "8cf9acf7",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Брест, ул.2-я Заводская, 2/4",
            "links"      : [],
            "contact"    : "Автоцентр Комета",
            "description": "Кузовные детали, стекла, оптика, работы по замене по себестоимости. ",
            "phones"     : [
                "375292121113"
            ]
        },
        "coordinates": [
            23.742134,
            52.10212
        ]
    },
    {
        "id"         : "75060b49",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Минск, пер. Софьи Ковалевской, 42а",
            "links"      : [],
            "contact"    : "СТО \"ТвоеАвто\", Сергей",
            "description": "Окажут помощь в ремонте. ",
            "phones"     : [
                "375293101207"
            ]
        },
        "coordinates": [
            27.509697,
            53.868598
        ]
    },
    {
        "id"         : "46f461a3",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "Кобринский район, д.Плоское, ул.Кольцевая, 18",
            "links"      : [
                "http://petroval.by/"
            ],
            "contact"    : "Автосервис \"ПетроВал\", Валерий",
            "description": "Окажут помощь в ремонте. ",
            "phones"     : [
                "375292246039"
            ]
        },
        "coordinates": [
            24.397806,
            52.141971
        ]
    },
    {
        "id"         : "02eab33c",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "Червеньский р-н, г.п.Смиловичи, ул.Доватора, 9",
            "links"      : [],
            "contact"    : "СТО \"АвтоИнженерСервис-Т\", Сергей",
            "description": "Окажут помощь в ремонте.",
            "phones"     : [
                "375296853662"
            ]
        },
        "coordinates": [
            28.021322,
            53.749953
        ]
    },
    {
        "id"         : "65cea15d",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Мозырь, ул.Первомайская, 53ж",
            "links"      : [
                "https://www.instagram.com/stomozyr/"
            ],
            "contact"    : "АвтоТехЦентр",
            "description": "Окажут помощь в ремонте авто. ",
            "phones"     : [
                "375297342375"
            ]
        },
        "coordinates": [
            29.240289,
            52.04557
        ]
    },
    {
        "id"         : "5b2e40a0",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Бобруйск, ул.К.Либкнехта, 5а",
            "links"      : [
                "http://avtospektr.by/"
            ],
            "contact"    : "СТО Автоспектр, Александр",
            "description": "Два лобовых предоставят пострадавшим. ",
            "phones"     : [
                "375295430524"
            ]
        },
        "coordinates": [
            29.23463,
            53.138147
        ]
    },
    {
        "id"         : "480a96c9",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Минск, ул.Иосифа Жиновича, 20 Время работы с 10.00 до 17.00",
            "links"      : [
                "https://www.instagram.com/p/CD2DhaGhRyk/"
            ],
            "contact"    : "Onbike.by",
            "description": "Готовы бесплатно отремонтировать велосипеды, которые могли быть сломаны в последние дни. ",
            "phones"     : []
        },
        "coordinates": [
            27.443012,
            53.92403
        ]
    },
    {
        "id"         : "e37b6ee3",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Минск, ул.Брикета,17/7",
            "links"      : [
                "https://topcraft.by/"
            ],
            "contact"    : "СТО Топкрафт",
            "description": "Посильная помощь в ремонте поврежденных авто, комплексная уборка салона от разбитых стекол и мойка автомобиля — бесплатно. ",
            "phones"     : [
                "375291029922"
            ]
        },
        "coordinates": [
            27.412836,
            53.903806
        ]
    },
    {
        "id"         : "7c30a106",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Минск, ул.Левкова, 41",
            "links"      : [],
            "contact"    : "АльфаСервис, Юлия Малахова",
            "description": "Бесплатная замена стекла, оценка повреждений ",
            "phones"     : [
                "375293342280"
            ]
        },
        "coordinates": [
            27.555618,
            53.873893
        ]
    },
    {
        "id"         : "8bf2f3a0",
        "properties" : {
            "type"       : "proposal",
            "category"   : "транспорт",
            "address"    : "г.Новополоцк",
            "links"      : [
                "https://www.instagram.com/miha190e/"
            ],
            "contact"    : "Михаил Казимирский",
            "description": "Ремонт машины, оплата деталей.",
            "phones"     : []
        },
        "coordinates": [
            28.645505,
            55.534888
        ]
    },
    {
        "id"         : "464f32db",
        "properties" : {
            "type"       : "proposal",
            "category"   : "иное",
            "address"    : "Минский район, д.Семково",
            "links"      : [],
            "contact"    : "ООО Центр развития личности",
            "description": "Проводите детский лагерь в д.Семково с 24 по 28 августа для детей возраста 7-12 лет. Если среди ваших клиентов- жертв репрессий есть ситуации, где детям спокойнее побыть вне семьи — давайте мой контакт. Можем взять до 4х детей на 5 дней бесплатно (питание, проживание вкл). Заберем от подъезда и привезем туда же",
            "phones"     : [
                "375296354010"
            ]
        },
        "coordinates": [
            27.440152,
            54.010371
        ]
    },
    {
        "id"         : "a4f77a7e",
        "properties" : {
            "type"       : "proposal",
            "category"   : "иное",
            "address"    : "Витебск, проезд Гоголя, д. 11",
            "links"      : [],
            "contact"    : "Михайличенко Юлия Александровна",
            "description": "Предлагаю бесплатную юр. помощь по регистрации ИП лицам, уволенным в связи с забастовкой или в связи с выражением ими гражданской позиции",
            "phones"     : [
                "375293138742"
            ]
        },
        "coordinates": [
            30.202853,
            55.186473
        ]
    },
    {
        "id"         : "c5c085bb",
        "properties" : {
            "type"       : "proposal",
            "category"   : "иное",
            "address"    : "г.Минск, ул.Немига, 5",
            "links"      : [
                "https://www.renome-management.com/uslugi"
            ],
            "contact"    : "Renome Management",
            "description": "Мы в Renome Management уверены, что никто в этот период не должен остаться наедине со своими трудностями. В том числе на поприще B2B. Мы знаем, что сейчас в тяжелой ситуации оказались не только люди, работающие в найме, но и все у кого есть свое дело — от самой маленькой кофейни до полноценного производства или IT-компании. Если текущая ситуация повлияла на вас или ваш бизнес и вы ищете пути решения проблем или дальнейшего развития — мы готовы помочь. Поэтому с сегодняшнего дня мы начинаем проводить бесплатные консультации по маркетингу, pr, финансам и продажам в формате вопрос-ответ. ",
            "phones"     : []
        },
        "coordinates": [
            27.549864,
            53.902239
        ]
    },
    {
        "id"         : "b83d0010",
        "properties" : {
            "type"       : "proposal",
            "category"   : "иное",
            "address"    : "г.Минск, ул.Первомайская, 18",
            "links"      : [],
            "contact"    : "",
            "description": "Без обязательной оплаты всем непосредственно пострадавшим от насилия и испытавшим стресс. Поющие чаши — древний практический музыкальный инструмент. Сеанс поющих чаш прекрасно снимает стресс, расслабляет телесные зажимы, приводит в гармонию работу внутренних органов, очищает и наполняет энергией. Это важно, потому что стресс незаметно разрушает человека каждую минуту после травмы.",
            "phones"     : [
                "375296210939"
            ]
        },
        "coordinates": [
            27.574539,
            53.900166
        ]
    },
    {
        "id"         : "00cb429d",
        "properties" : {
            "type"       : "proposal",
            "category"   : "иное",
            "address"    : "г.Минск, ул.Короля, 20",
            "links"      : [
                "help@musicmarket.by"
            ],
            "contact"    : "Musicmarket",
            "description": "Пострадавшим в мирных акциях протеста или потерявшим работу за свои убеждения родителям поможем купить для их детей (в т.ч. студентов) музыкальные инструменты и аксессуары к новому учебному году",
            "phones"     : []
        },
        "coordinates": [
            27.540078,
            53.903534
        ]
    },
    {
        "id"         : "19eb98a2",
        "properties" : {
            "type"       : "proposal",
            "category"   : "иное",
            "address"    : "г.Минск, ул.Кирилла и Мефодия, 8",
            "links"      : [],
            "contact"    : "Вероника",
            "description": "С 21 августа приглашаем всех желающих, в том числе семьи пострадавших во время протестов, на бесплатные музыкально-терапевтические встречи \"Музыка исцеляет\". В рамках встреч — терапия классической музыкой, консультации психологов, проведение различных техник и упражнений, направленных на снятие стресса и тревожности.",
            "phones"     : [
                "375257610337"
            ]
        },
        "coordinates": [
            27.557138,
            53.905658
        ]
    },
    {
        "id"         : "126f5db9",
        "properties" : {
            "type"       : "proposal",
            "category"   : "иное",
            "address"    : "г.Минск, ул.Ольшевского, 1, к.4",
            "links"      : [],
            "contact"    : "Наталья",
            "description": "Мы выступаем базой для сбора и подготовки школьных ранцев в это волнующее и важное время, чтобы поддержать бастующих рабочих.",
            "phones"     : [
                "375296031104"
            ]
        },
        "coordinates": [
            27.50592,
            53.912905
        ]
    },
    {
        "id"         : "f40a7840",
        "properties" : {
            "type"       : "proposal",
            "category"   : "иное",
            "address"    : "г.Минск, пр. Машерова, 9, к.8",
            "links"      : [],
            "contact"    : "Наталья",
            "description": "Мы выступаем базой для сбора и подготовки школьных ранцев в это волнующее и важное время, чтобы поддержать бастующих рабочих.",
            "phones"     : [
                "375296031104"
            ]
        },
        "coordinates": [
            27.57264,
            53.915206
        ]
    },
    {
        "id"         : "2a9a1307",
        "properties" : {
            "type"       : "proposal",
            "category"   : "иное",
            "address"    : "г.Минск, ул.Тимирязева, 127, ТЦ Ждановичи",
            "links"      : [],
            "contact"    : "Мария",
            "description": "Ремонт мобильных телефонов",
            "phones"     : [
                "375447232042"
            ]
        },
        "coordinates": [
            27.443248,
            53.938137
        ]
    },
    {
        "id"         : "968b6cd2",
        "properties" : {
            "type"       : "proposal",
            "category"   : "иное",
            "address"    : "г.Минск, ул.Марьевская, 7А, офис 10",
            "links"      : [],
            "contact"    : "Выдавецтва \"Янушкевіч\", Андрэй",
            "description": "Хочам раздаць пацярпелым ад гвалту сілавікоў, тым, хто знаходзіцца на рэабілітацыі, кнігі",
            "phones"     : [
                "375291422976"
            ]
        },
        "coordinates": [
            27.585776,
            53.906603
        ]
    },
    {
        "id"         : "837553a9",
        "properties" : {
            "type"       : "proposal",
            "category"   : "иное",
            "address"    : "г.Минск, ул.Ржавецкая, 5",
            "links"      : [
                "https://www.b-c.by/"
            ],
            "contact"    : "\"Бэби-клаб\" ",
            "description": "Можно оставить ребенка, если ваш муж, брат, отец попал в беду и вам нужно отлучиться.",
            "phones"     : []
        },
        "coordinates": [
            27.461838,
            53.936653
        ]
    },
    {
        "id"         : "f0d5441f",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "Вся Беларусь",
            "links"      : [],
            "contact"    : "",
            "description": "Возможно, у вас есть дети в возрасте от 6 до 12 лет. Мы готовы организовать занятия с вашими детьми (с 10.00 до 13.00). У нас выстроено Монтессори-развивающее пространство, где дети смогут отвлечься от тревог последних дней, а наши педагоги окружат их заботой и вниманием. Занятия будут организованы БЕСПЛАТНО.",
            "phones"     : []
        },
        "coordinates": [
            27.477655,
            53.874089
        ]
    },
    {
        "id"         : "c7d3c8a6",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/Vitebsk_strana"
            ],
            "contact"    : "г.Витебск ",
            "description": "Здесь мы обсуждаем новости канала @Vitebskstrana без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.",
            "phones"     : []
        },
        "coordinates": [
            30.202704,
            55.184452
        ]
    },
    {
        "id"         : "c8a71e4e",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/Gomel_strana"
            ],
            "contact"    : "г.Гомель ",
            "description": "Здесь мы обсуждаем новости канала @Gomelstrana без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.",
            "phones"     : []
        },
        "coordinates": [
            31.01276,
            52.423509
        ]
    },
    {
        "id"         : "6c681b05",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/Grodno_strana"
            ],
            "contact"    : "г.Гродно ",
            "description": "Здесь мы обсуждаем новости канала @Grodnostrana без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.",
            "phones"     : []
        },
        "coordinates": [
            23.829489,
            53.677265
        ]
    },
    {
        "id"         : "1113c880",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/SDZOktMinsk"
            ],
            "contact"    : "Октябрьский р-н г.Минска",
            "description": "Группа СДЖ октябрьского р-на г.Минска",
            "phones"     : []
        },
        "coordinates": [
            27.538778,
            53.860505
        ]
    },
    {
        "id"         : "640a1585",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/minsk_zavod"
            ],
            "contact"    : "Заводской р-н г.Минска",
            "description": "Группа Заводского района Страны для жизни!\nКанал: https://t.me/zavod_zhizn",
            "phones"     : []
        },
        "coordinates": [
            27.647696,
            53.869213
        ]
    },
    {
        "id"         : "5d0184e9",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/sdg_sov_minsk"
            ],
            "contact"    : "Советский р-н г.Минска",
            "description": "Чат солидарности и взаимопомощи жителей Советского района города Минска.",
            "phones"     : []
        },
        "coordinates": [
            27.585744,
            53.941185
        ]
    },
    {
        "id"         : "822f5532",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/frunzenskiy"
            ],
            "contact"    : "Фрунзенский р-н г.Минска",
            "description": "Чат СДЖ Фрунзенского р-н Минска!!!",
            "phones"     : []
        },
        "coordinates": [
            27.454599,
            53.90635
        ]
    },
    {
        "id"         : "64a02bfd",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/joinchat/Gl7TiUdl7qlsspDlBB0V5w"
            ],
            "contact"    : "Первомайский р-н г.Минска",
            "description": "Чат для Беларусов требующих перемен. @strana_official основной канал Страны для жизни",
            "phones"     : []
        },
        "coordinates": [
            27.646953,
            53.939941
        ]
    },
    {
        "id"         : "7abd3a21",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/partizan_sdz"
            ],
            "contact"    : "Партизанский р-н г.Минска",
            "description": "Группа СДЖ Партизанского р-на Минска.",
            "phones"     : []
        },
        "coordinates": [
            27.633917,
            53.903148
        ]
    },
    {
        "id"         : "607dd5fc",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/leninskiysdzh"
            ],
            "contact"    : "Ленинский р-н г.Минска",
            "description": "Колядичи, Новый двор, Гатово, Михановичи и прилегающие территории",
            "phones"     : []
        },
        "coordinates": [
            27.585623,
            53.8597
        ]
    },
    {
        "id"         : "50e3f221",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/Minsk_central"
            ],
            "contact"    : "Центральный р-н г.Минска",
            "description": "Районный чат \"Страны для Жизни\" ",
            "phones"     : []
        },
        "coordinates": [
            27.521846,
            53.935781
        ]
    },
    {
        "id"         : "92253977",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/SDG_mosk_minsk"
            ],
            "contact"    : "Московский р-н г.Минска",
            "description": "Московский район СДЖ",
            "phones"     : []
        },
        "coordinates": [
            27.493139,
            53.870715
        ]
    },
    {
        "id"         : "0f7bbc80",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/Baranki_strana"
            ],
            "contact"    : "г.Барановичи",
            "description": "Барановичи Для Жизни Чат",
            "phones"     : []
        },
        "coordinates": [
            26.016682,
            53.132553
        ]
    },
    {
        "id"         : "0b1b3f8e",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/bobrujskstrana"
            ],
            "contact"    : "г.Бобруйск ",
            "description": "Бобруйск Для Жизни",
            "phones"     : []
        },
        "coordinates": [
            29.225844,
            53.146982
        ]
    },
    {
        "id"         : "bcb87c9d",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/Borisov_strana"
            ],
            "contact"    : "г.Борисов ",
            "description": "Группа города Борисова. Обсуждаем как построить Страну Для Жизни.",
            "phones"     : []
        },
        "coordinates": [
            28.512307,
            54.224059
        ]
    },
    {
        "id"         : "f8493065",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/Braslavforlife"
            ],
            "contact"    : "г.Браслав ",
            "description": "Браслав для жизни",
            "phones"     : []
        },
        "coordinates": [
            27.031582,
            55.639806
        ]
    },
    {
        "id"         : "c6ee2a9d",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/vileika3"
            ],
            "contact"    : "г.Вилейка ",
            "description": "Вилейка для Жизни",
            "phones"     : []
        },
        "coordinates": [
            26.914706,
            54.48768
        ]
    },
    {
        "id"         : "07b07149",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/volkovyskchat"
            ],
            "contact"    : "г.Волковыск ",
            "description": "Общение на тему как построить Страну Для Жизни. Правила: без спама, флуда, ссылок, попрошайничества, оскорблений, мата, провокаций, запрещенных материалов в РБ.",
            "phones"     : []
        },
        "coordinates": [
            24.462763,
            53.163187
        ]
    },
    {
        "id"         : "cb257204",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/vologin_strana"
            ],
            "contact"    : "г.Воложин ",
            "description": "Новости и обсуждение событий в Воложине и Беларуси.",
            "phones"     : []
        },
        "coordinates": [
            26.527235,
            54.090295
        ]
    },
    {
        "id"         : "e18fcaad",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/glubokoeforlife"
            ],
            "contact"    : "г.Глубокое ",
            "description": "Глубокое Для Жизни!",
            "phones"     : []
        },
        "coordinates": [
            27.685805,
            55.138291
        ]
    },
    {
        "id"         : "a3e2e307",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/Gorkidliajizni"
            ],
            "contact"    : "г.Горки ",
            "description": "Районный Чат \"Страна Для Жизни\"",
            "phones"     : []
        },
        "coordinates": [
            30.995092,
            54.283329
        ]
    },
    {
        "id"         : "9262009a",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/Gorodok_strana"
            ],
            "contact"    : "г.Городок ",
            "description": "Городок Для Жизни ЧАТ",
            "phones"     : []
        },
        "coordinates": [
            29.982802,
            55.462521
        ]
    },
    {
        "id"         : "27952d58",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/dobrushperemen"
            ],
            "contact"    : "г.Добруш ",
            "description": "В чате обсуждаем вопросы как построить Страну Для Жизни, без флуда, флейма, фейков, попрошайничества, рекламы, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.",
            "phones"     : []
        },
        "coordinates": [
            31.318613,
            52.412292
        ]
    },
    {
        "id"         : "1ee89ed6",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/dokshitsy"
            ],
            "contact"    : "г.Докшицы ",
            "description": "Чат города Докшицы, говорим на любые темы.",
            "phones"     : []
        },
        "coordinates": [
            27.765138,
            54.892087
        ]
    },
    {
        "id"         : "e7d22abe",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/Zhodino_strana"
            ],
            "contact"    : "г.Жодино ",
            "description": "Канал Жодино @zhodino_strana_channel\nЧат БЕЛАЗа @belaz_strana\nМамы ЖДЖ @mamki_strana\nСвитанок @svitanok_strana\nКЗТШ @kztsh_strana",
            "phones"     : []
        },
        "coordinates": [
            28.321093,
            54.094456
        ]
    },
    {
        "id"         : "4c194480",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/zhlobin_chat1"
            ],
            "contact"    : "г.Жлобин ",
            "description": "Здесь мы обсуждаем новости канала @Zhlobin_strana без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.",
            "phones"     : []
        },
        "coordinates": [
            30.039114,
            52.892176
        ]
    },
    {
        "id"         : "7cf020c8",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "http://t.me/ivedlaqizni"
            ],
            "contact"    : "г.Ивье",
            "description": "Ивье для жизни",
            "phones"     : []
        },
        "coordinates": [
            25.769902,
            53.930917
        ]
    },
    {
        "id"         : "7534d2e4",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/KalinkovichiDlyaZhizni"
            ],
            "contact"    : "г.Калинковичи ",
            "description": "Официальнай чат Калинковичи для Жизни,здесь вы можете оперативно получать и делиться новостями без рекламы, спама,флуда,фейков,оскорблений.",
            "phones"     : []
        },
        "coordinates": [
            29.33261,
            52.128898
        ]
    },
    {
        "id"         : "67a0d4aa",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/kobrinzizni"
            ],
            "contact"    : "г.Кобрин ",
            "description": "Кобрин для Жизни",
            "phones"     : []
        },
        "coordinates": [
            24.354783,
            52.208184
        ]
    },
    {
        "id"         : "133964b9",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/Krichev_strana_chat"
            ],
            "contact"    : "г.Кричев ",
            "description": "Здесь мы обсуждаем новости канала @Krichev_strana без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.",
            "phones"     : []
        },
        "coordinates": [
            31.706709,
            53.695771
        ]
    },
    {
        "id"         : "18acf82e",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/Lida_strana_chat"
            ],
            "contact"    : "г.Лида ",
            "description": "Общение по темам основного канала: @strana_official Обсуждаем как построить Страну Для Жизни. Правила: без спама, флуда, ссылок, попрошайничества, оскорблений, мата, провокаций, запрещенных материалов в РБ.",
            "phones"     : []
        },
        "coordinates": [
            25.301356,
            53.891549
        ]
    },
    {
        "id"         : "7fab4df6",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/joinchat/JtQDAEcwU0IL4igCe9ogdw"
            ],
            "contact"    : "г.Логойск ",
            "description": "Данный чат создан для общения, поиска единомышленников, тех кто не равнодушен к событиям происходящим в Республике Беларусь, а также организации исключительно МИРНЫХ акций в городе Логойск",
            "phones"     : []
        },
        "coordinates": [
            27.847118,
            54.200484
        ]
    },
    {
        "id"         : "7640ff26",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/MarynaGorkachat"
            ],
            "contact"    : "г.Марьина Горка ",
            "description": "Мар'іна Горка чат",
            "phones"     : []
        },
        "coordinates": [
            28.148019,
            53.511782
        ]
    },
    {
        "id"         : "fce0d7a3",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/mozyr_for_life"
            ],
            "contact"    : "г.Мозырь ",
            "description": "Мозырь для Жизни",
            "phones"     : []
        },
        "coordinates": [
            29.23705,
            52.052891
        ]
    },
    {
        "id"         : "07f58d0a",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/molodechno_strana"
            ],
            "contact"    : "г.Молодечно ",
            "description": "t.me/MoloStrana - канал (new)\nt.me/molodechno_strana/928 - правила чата",
            "phones"     : []
        },
        "coordinates": [
            26.863869,
            54.308928
        ]
    },
    {
        "id"         : "e2765e96",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/mosty_strana_chat"
            ],
            "contact"    : "г.Мосты ",
            "description": "Открытая группа. Общение по темам основного канала: @strana_official Обсуждаем как построить Страну Для Жизни. Правила: без спама, флуда, ссылок, попрошайничества, оскорблений, мата, провокаций, запрещенных материалов в РБ.",
            "phones"     : []
        },
        "coordinates": [
            24.542908,
            53.413661
        ]
    },
    {
        "id"         : "eb48b661",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/Novogrudok_chat"
            ],
            "contact"    : "г.Новогрудок ",
            "description": "Региональный чат \"Страны для Жизни\" ",
            "phones"     : []
        },
        "coordinates": [
            25.819416,
            53.594024
        ]
    },
    {
        "id"         : "e42d2410",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/orsha_strana_live"
            ],
            "contact"    : "г.Орша ",
            "description": "Оповещение о движениях автозаков/микроавтобусов милиции/ОМОНА по городу чтобы исключить случайные задержания мирных граждан",
            "phones"     : []
        },
        "coordinates": [
            30.410397,
            54.51492
        ]
    },
    {
        "id"         : "56d1bbc4",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/Osipovichi_chat"
            ],
            "contact"    : "г.Осиповичи ",
            "description": "Осиповичский чат \"Страны для Жизни\" ",
            "phones"     : []
        },
        "coordinates": [
            28.638017,
            53.308695
        ]
    },
    {
        "id"         : "a6468359",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/ostrovec_strana_chat"
            ],
            "contact"    : "г.Островец ",
            "description": "Островец Для Жизни ЧАТ",
            "phones"     : []
        },
        "coordinates": [
            25.959287,
            54.615529
        ]
    },
    {
        "id"         : "400d9dd0",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/pinskstrana"
            ],
            "contact"    : "г.Пинск ",
            "description": "Здесь мы обсуждаем новости канала @Pinsk_strana без фейков,флуда, флейма попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.",
            "phones"     : []
        },
        "coordinates": [
            26.071049,
            52.121097
        ]
    },
    {
        "id"         : "352e9973",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/Postavschchina_SDG"
            ],
            "contact"    : "г.Поставы ",
            "description": "Группа для тех, кто считает Поставщину своей Малой Родиной и готов открыто заявить о своем праве участвовать в ее судьбе; не равнодушен к происходящему вокруг, своему будущему и будущему своих детей.",
            "phones"     : []
        },
        "coordinates": [
            26.83892,
            55.113581
        ]
    },
    {
        "id"         : "484c37b0",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/HPolotsk_strana"
            ],
            "contact"    : "г.Полоцк\nг.Новополоцк ",
            "description": "Здесь мы обсуждаем новости канала @Polotsk_strana без нецензурных выражений,запрещенных материалов в  нашей стране.",
            "phones"     : []
        },
        "coordinates": [
            28.715333,
            55.503509
        ]
    },
    {
        "id"         : "49e86130",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/rechitsa12stop"
            ],
            "contact"    : "г.Речица ",
            "description": "Построй свою страну для Жизни! Возможно именно ты сможешь что-то изменить!",
            "phones"     : []
        },
        "coordinates": [
            30.386639,
            52.371468
        ]
    },
    {
        "id"         : "b86895ba",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/Svetlogorskchat"
            ],
            "contact"    : "г.Светлогорск ",
            "description": "Здесь мы обсуждаем новости без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране. Основной канал @Svetlogorskstrana",
            "phones"     : []
        },
        "coordinates": [
            29.746065,
            52.627974
        ]
    },
    {
        "id"         : "20052c11",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/skidelj"
            ],
            "contact"    : "г.Скидель ",
            "description": "Скидель для жизни",
            "phones"     : []
        },
        "coordinates": [
            24.240707,
            53.580918
        ]
    },
    {
        "id"         : "fb54280a",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/slonim_strana"
            ],
            "contact"    : "г.Слоним ",
            "description": "Слоним для Жизни",
            "phones"     : []
        },
        "coordinates": [
            25.323994,
            53.090672
        ]
    },
    {
        "id"         : "28fdd314",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/strana_slutsk"
            ],
            "contact"    : "г.Слуцк ",
            "description": "Слуцк Для Жизни ЧАТ",
            "phones"     : []
        },
        "coordinates": [
            27.552656,
            53.02716
        ]
    },
    {
        "id"         : "524908b0",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/smorgon_strana_chat"
            ],
            "contact"    : "г.Сморгонь ",
            "description": "Здесь мы обсуждаем новости без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.",
            "phones"     : []
        },
        "coordinates": [
            26.402554,
            54.480998
        ]
    },
    {
        "id"         : "8e4bdb80",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/soligorsk_gorod"
            ],
            "contact"    : "г.Солигорск ",
            "description": "Чат Солигорск для жизни. Чат создан для общения, обсуждения событий происходящих в РБ",
            "phones"     : []
        },
        "coordinates": [
            27.543419,
            52.792771
        ]
    },
    {
        "id"         : "4e8d8eab",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/stolbts97pro"
            ],
            "contact"    : "г.Столбцы ",
            "description": "Самые актуальные новости Столбцов и Республики.",
            "phones"     : []
        },
        "coordinates": [
            26.745904,
            53.485163
        ]
    },
    {
        "id"         : "db74eca6",
        "properties" : {
            "type"       : "proposal",
            "category"   : "telegram",
            "address"    : "",
            "links"      : [
                "https://t.me/checherskthizni"
            ],
            "contact"    : "г.Чечерск ",
            "description": "Чечерск для жизни",
            "phones"     : []
        },
        "coordinates": [
            30.916498,
            52.917123
        ]
    },
    {
        "id"         : "1b5c8647",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Ратомская, 7",
            "links"      : [
                "https://peremena.by/"
            ],
            "contact"    : "ПЕРЕМЕНА",
            "description": "Перемена, частная школа и детский сад",
            "phones"     : [
                "375291100300",
                "375444506226"
            ]
        },
        "coordinates": [
            27.459736,
            53.942219
        ]
    },
    {
        "id"         : "b73bc481",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "аг.Сеница, ул.Западная, 26",
            "links"      : [
                "http://elispolya.by/"
            ],
            "contact"    : "ЕЛІСЕЕВЫ ПОЛЯ",
            "description": "Елисеевы поля, частная начальная школа",
            "phones"     : [
                "375296496888"
            ]
        },
        "coordinates": [
            27.508938,
            53.819365
        ]
    },
    {
        "id"         : "552f106d",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Ржавецкая, 34",
            "links"      : [
                "http://little-prince.by"
            ],
            "contact"    : "МАЛЕНЬКИЙ ПРИНЦ",
            "description": "Маленькій принц, частный детский сад, школа",
            "phones"     : [
                "375297019806",
                "375296032615"
            ]
        },
        "coordinates": [
            27.459001,
            53.939045
        ]
    },
    {
        "id"         : "f978e6ed",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Тепличная, 1",
            "links"      : [],
            "contact"    : "АВС",
            "description": "АВС, частная начальная школа",
            "phones"     : [
                "375293335567"
            ]
        },
        "coordinates": [
            27.642025,
            53.920147
        ]
    },
    {
        "id"         : "ab796e6c",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "пос. Дроздово, Подлесный пер. 11 Б",
            "links"      : [],
            "contact"    : "GREEN HILL",
            "description": "Green Hill, частная начальная школа",
            "phones"     : [
                "375293983883"
            ]
        },
        "coordinates": [
            27.621601,
            53.985709
        ]
    },
    {
        "id"         : "8258c360",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, Нововиленская д. 5 корпус А",
            "links"      : [],
            "contact"    : "АЛЬТАСФЕРА",
            "description": "Альтасфера, частная гимназия",
            "phones"     : []
        },
        "coordinates": [
            27.541538,
            53.927895
        ]
    },
    {
        "id"         : "3fe8bb41",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Рафиева, 30",
            "links"      : [],
            "contact"    : "АЛЬТЕРНАТИВА",
            "description": "Альтернатива, центр детского развития, детский сад, школа",
            "phones"     : [
                "375296772444",
                "375296507787",
                "375172772444"
            ]
        },
        "coordinates": [
            27.454479,
            53.867273
        ]
    },
    {
        "id"         : "8345b5ed",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, переулок М.Богдановича,15",
            "links"      : [],
            "contact"    : "ГОРОД СОЛНЦА",
            "description": "Города Солнца, частная школа",
            "phones"     : [
                "375296769066"
            ]
        },
        "coordinates": [
            27.58218,
            53.94253
        ]
    },
    {
        "id"         : "3234453d",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Некрасова, 31",
            "links"      : [],
            "contact"    : "ДАВАЙТЕ РАСТИ",
            "description": "Давайте расти, частный детский ясли-сад-школа",
            "phones"     : [
                "375296716716",
                "375298888671"
            ]
        },
        "coordinates": [
            27.583387,
            53.933381
        ]
    },
    {
        "id"         : "50162724",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Ежи Гедройца, 20",
            "links"      : [],
            "contact"    : "ПЕРСПЕКТИВНЫЙ ВЗГЛЯД",
            "description": "Перспективный взгляд, частная гимназия",
            "phones"     : [
                "375296480290",
                "375259970606"
            ]
        },
        "coordinates": [
            27.483509,
            53.851101
        ]
    },
    {
        "id"         : "60f6825a",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Коммунистическая, 19 к.34",
            "links"      : [],
            "contact"    : "РЕБЕНОК БУДУЩЕГО",
            "description": "Ребенок будущего, частный детский сад-начальная школа",
            "phones"     : [
                "375296523687",
                "375296502556"
            ]
        },
        "coordinates": [
            27.556964,
            53.913597
        ]
    },
    {
        "id"         : "6bf4faa4",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Мележа, 1",
            "links"      : [],
            "contact"    : "SUNNY SOUL",
            "description": "Sunny Soul - центр дошкольного развития, начальная школа",
            "phones"     : [
                "375172876616",
                "375445557878",
                "375333786706"
            ]
        },
        "coordinates": [
            27.601355,
            53.939556
        ]
    },
    {
        "id"         : "bc544b6b",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Пинская, 28/1",
            "links"      : [],
            "contact"    : "LUCH",
            "description": "Средняя школа LuCh",
            "phones"     : [
                "375297561725"
            ]
        },
        "coordinates": [
            27.516511,
            53.905588
        ]
    },
    {
        "id"         : "eb97f75a",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, пр. Независимости, 117, 3 этаж",
            "links"      : [],
            "contact"    : "СТЕМБРИДЖ",
            "description": "Готовы к содействию пострадавшим\nСредняя школа Стембридж, частное учреждение образования",
            "phones"     : [
                "375296914900"
            ]
        },
        "coordinates": [
            27.634832,
            53.930506
        ]
    },
    {
        "id"         : "b1831b63",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Сторожевская, 8",
            "links"      : [],
            "contact"    : "ШКОЛА ЛВС",
            "description": "Школа Лучшей Версии Себя (Школа ЛВС)",
            "phones"     : [
                "375293707069"
            ]
        },
        "coordinates": [
            27.55546,
            53.912967
        ]
    },
    {
        "id"         : "97237e64",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Пугачевская, 10",
            "links"      : [],
            "contact"    : "ЭКО-ЭЛ",
            "description": "ЭКО-ЭЛ, детский сад-школа",
            "phones"     : [
                "375172882106"
            ]
        },
        "coordinates": [
            27.576115,
            53.916017
        ]
    },
    {
        "id"         : "31847de2",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Бельского, 15",
            "links"      : [
                "https://www.100ballov.by",
                "school@100ballov.by"
            ],
            "contact"    : "АПЕЛЬСИН-100 БАЛЛОВ",
            "description": "Частная школа \"Апельсин-100 баллов\"",
            "phones"     : [
                "375447548851"
            ]
        },
        "coordinates": [
            27.483358,
            53.905121
        ]
    },
    {
        "id"         : "c50565e6",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Красная, 7",
            "links"      : [
                "https://www.100ballov.by",
                "school@100ballov.by"
            ],
            "contact"    : "\"АПЕЛЬСИН-100 БАЛЛОВ\"",
            "description": "Частная школа \"Апельсин-100 баллов\"",
            "phones"     : [
                "375447548851"
            ]
        },
        "coordinates": [
            27.57036,
            53.912138
        ]
    },
    {
        "id"         : "b40b8006",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Гродно, ул.Мостовая, 31",
            "links"      : [
                "http://grodno-school.100ballov.by",
                "school@100ballov.by"
            ],
            "contact"    : "\"АПЕЛЬСИН-100 БАЛЛОВ\"",
            "description": "Частная школа \"Апельсин-100 баллов\"",
            "phones"     : [
                "375292838786",
                "375297824712"
            ]
        },
        "coordinates": [
            23.8286,
            53.676963
        ]
    },
    {
        "id"         : "0c02f6bd",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Авроровская, д. 6, пом. 1Н",
            "links"      : [
                "http://uchis-igrai.by/"
            ],
            "contact"    : "УЧИСЬ-ИГРАЙ",
            "description": "Готовы к содействию пострадавшим\nЧастное учреждение образования \"Начальная школа Учись-Играй\"",
            "phones"     : [
                "375445785839",
                "375333885839"
            ]
        },
        "coordinates": [
            27.564977,
            53.861336
        ]
    },
    {
        "id"         : "9b5f934a",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г. Минск, ул.Якубова, 60\r\n",
            "links"      : [
                "http://innovagroup.by",
                "innovagroup@tut.by"
            ],
            "contact"    : "ИННОВАЦИЯ",
            "description": "Частное учреждение образования\r\n\"Учебно-педагогический комплекс\r\nдетский сад – средняя школа\r\n\"ИННОВАЦИЯ\"\"",
            "phones"     : [
                "375293880890"
            ]
        },
        "coordinates": [
            27.591299,
            53.861039
        ]
    },
    {
        "id"         : "5a2eb534",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г. Минск, ул.Пугачевская, 10",
            "links"      : [
                "http://innovagroup.by",
                "innovagroup@tut.by"
            ],
            "contact"    : "ИННОВАЦИЯ",
            "description": "Частное учреждение образования\r\n\"Учебно-педагогический комплекс\r\nдетский сад – средняя школа\r\n\"ИННОВАЦИЯ\"\"",
            "phones"     : [
                "375293880890"
            ]
        },
        "coordinates": [
            27.576115,
            53.916017
        ]
    },
    {
        "id"         : "efdfb8fb",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, 4-й Загородный переулок, 58Б",
            "links"      : [
                "http://www.digital-class.by/?fbclid=IwAR0wsTSidKXi4JBhJHn51CN8IyxEPdG3DgPxtr0H44NPWN86dK3v3JsYfoM",
                "info@digital-class.by"
            ],
            "contact"    : "ЦИФРОВОЙ КЛАСС",
            "description": "Проект \"Цифровой класс\"",
            "phones"     : [
                "375255005991",
                "375255008114"
            ]
        },
        "coordinates": [
            27.510243,
            53.907196
        ]
    },
    {
        "id"         : "8b8bc3cd",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "Минский район, д.Жуков Луг, Дорожная, 17а",
            "links"      : [
                "https://smart-s.by",
                "smartminsk2020@gmail.com"
            ],
            "contact"    : "SMART SCHOOL",
            "description": "Частное учреждение образования \"SMART SCHOOL\"",
            "phones"     : [
                "375256016500"
            ]
        },
        "coordinates": [
            27.766382,
            53.973748
        ]
    },
    {
        "id"         : "40fe312c",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Горецкого 93 (Класс Toddler)",
            "links"      : [
                "http://xn----7sbbje3bhxn4a2d8d.xn--90ais/"
            ],
            "contact"    : "МОНТЕССОРИ",
            "description": "Частный детский Монтессори садик и начальная школа",
            "phones"     : [
                "375336308783"
            ]
        },
        "coordinates": [
            27.435208,
            53.892133
        ]
    },
    {
        "id"         : "57409493",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Бельского 15 (Класс Casa dei Bambini)",
            "links"      : [
                "http://xn----7sbbje3bhxn4a2d8d.xn--90ais/"
            ],
            "contact"    : "МОНТЕССОРИ",
            "description": "Частный детский Монтессори садик и начальная школа",
            "phones"     : [
                "375336308783"
            ]
        },
        "coordinates": [
            27.483347,
            53.905143
        ]
    },
    {
        "id"         : "db9fad04",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Михаловская 14 (Класс Elementary)",
            "links"      : [
                "http://xn----7sbbje3bhxn4a2d8d.xn--90ais/"
            ],
            "contact"    : "МОНТЕССОРИ",
            "description": "Частный детский Монтессори садик и начальная школа",
            "phones"     : [
                "375336308783"
            ]
        },
        "coordinates": [
            27.477655,
            53.874086
        ]
    },
    {
        "id"         : "90b708ef",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, пр-т Победителей, 5",
            "links"      : [
                "http://steamschool.by",
                "info@steamschool.by"
            ],
            "contact"    : "STEAM",
            "description": "Готовы к содействию пострадавшим\nЧастная школа STEAM",
            "phones"     : [
                "375297423423"
            ]
        },
        "coordinates": [
            27.550685,
            53.907397
        ]
    },
    {
        "id"         : "6b2469cd",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Брест, б-р Шевченко, 4, оф.431, 417",
            "links"      : [
                "https://my-baby.by",
                "mybaby@tut.by"
            ],
            "contact"    : "MY BABY",
            "description": "Частное унитарное педагогическое предприятие \"Май Бэби\"",
            "phones"     : [
                "375297248248",
                "375298720720",
                "375293222888"
            ]
        },
        "coordinates": [
            23.703905,
            52.086454
        ]
    },
    {
        "id"         : "36c1f7ce",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г. Минск, ул.Карла Маркса, 32",
            "links"      : [
                "https://2english.by",
                "info@2english.by"
            ],
            "contact"    : "2INGLISH",
            "description": "Готовы к содействию пострадавшим\nОбщество с ограниченной ответственностью \"АЙВИЛИГА\"\nУчебный центр английского языка.",
            "phones"     : [
                "375296370016"
            ]
        },
        "coordinates": [
            27.561258,
            53.899468
        ]
    },
    {
        "id"         : "0b9e1eb9",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г. Минск, ул.Карла Маркса, 32",
            "links"      : [
                "https://itstep.by/"
            ],
            "contact"    : "ШАГ",
            "description": "Готовы к содействию пострадавшим\nКомпьютерная академия ШАГ",
            "phones"     : [
                "375296366585",
                "375256920671",
                "375297068585"
            ]
        },
        "coordinates": [
            27.561258,
            53.899468
        ]
    },
    {
        "id"         : "5d06f4ad",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Гомель, ул.Пушкина, 2",
            "links"      : [
                "https://gomel.itstep.by/"
            ],
            "contact"    : "ШАГ",
            "description": "Готовы к содействию пострадавшим\nКомпьютерная академия ШАГ",
            "phones"     : [
                "375298900062",
                "375296519729"
            ]
        },
        "coordinates": [
            31.010345,
            52.433542
        ]
    },
    {
        "id"         : "98b88d03",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Барановичи, пр.Советский, 35",
            "links"      : [
                "https://baranovichi.itstep.by",
                "info@itstep.by"
            ],
            "contact"    : "ШАГ",
            "description": "Готовы к содействию пострадавшим\nКомпьютерная академия ШАГ",
            "phones"     : [
                "375333788668"
            ]
        },
        "coordinates": [
            26.006707,
            53.144425
        ]
    },
    {
        "id"         : "1ccb9e03",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Брест, ул.Советская, 34",
            "links"      : [
                "https://brest.itstep.by",
                "brest.by@itstep.org"
            ],
            "contact"    : "ШАГ",
            "description": "Готовы к содействию пострадавшим\nКомпьютерная академия ШАГ",
            "phones"     : [
                "375291110925",
                "375336335353"
            ]
        },
        "coordinates": [
            23.692852,
            52.094098
        ]
    },
    {
        "id"         : "f07b4065",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Бобруйск, ул.Горького, 12",
            "links"      : [
                "http://bobruisk.itstep.by/"
            ],
            "contact"    : "ШАГ",
            "description": "Готовы к содействию пострадавшим\nКомпьютерная академия ШАГ",
            "phones"     : [
                "375445688372",
                "375295688392"
            ]
        },
        "coordinates": [
            29.229711,
            53.144564
        ]
    },
    {
        "id"         : "4abb5e2c",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г. Витебск, пр-т Московский, 31А",
            "links"      : [
                "https://vitebsk.itstep.by",
                "vitebsk.by@itstep.org"
            ],
            "contact"    : "ШАГ",
            "description": "Готовы к содействию пострадавшим\nКомпьютерная академия ШАГ",
            "phones"     : [
                "375333335354",
                "+375291110934"
            ]
        },
        "coordinates": [
            30.223207,
            55.178498
        ]
    },
    {
        "id"         : "f10c8949",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Гродно, ул.Мицкевича, 3",
            "links"      : [
                "https://grodno.itstep.by/",
                "grodno.by@itstep.org"
            ],
            "contact"    : "ШАГ",
            "description": "Готовы к содействию пострадавшим\nКомпьютерная академия ШАГ",
            "phones"     : [
                "375333998585",
                "375291110794"
            ]
        },
        "coordinates": [
            23.831287,
            53.687087
        ]
    },
    {
        "id"         : "1f8ef8bb",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Могилев, пер.Пожарный, 1а",
            "links"      : [
                "http://mogilev.itstep.by/",
                "mogilev.by@itstep.org"
            ],
            "contact"    : "ШАГ",
            "description": "Готовы к содействию пострадавшим\nКомпьютерная академия ШАГ",
            "phones"     : [
                "375336033535",
                "375291110755"
            ]
        },
        "coordinates": [
            30.334648,
            53.899324
        ]
    },
    {
        "id"         : "9c3b6e39",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, пр.Победителей, 5",
            "links"      : [
                "https://itpa.by/",
                "info@itpa.by"
            ],
            "contact"    : "IT PRINCCESS ACADEMY",
            "description": "Готовы к содействию пострадавшим\nАкадемия для девочек IT Princess",
            "phones"     : [
                "375295865036"
            ]
        },
        "coordinates": [
            27.550669,
            53.907397
        ]
    },
    {
        "id"         : "67276271",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Революционная, 8",
            "links"      : [
                "https://lingualand.by/",
                "info@lingualand.by"
            ],
            "contact"    : "LINGUALAND",
            "description": "Готовы к содействию пострадавшим\nКурсы английского, немецкого, итальянского, французского, испанского, польского, чешского, китайского и японского языков",
            "phones"     : [
                "375173472929",
                "375175415744",
                "375445415744",
                "375292415744"
            ]
        },
        "coordinates": [
            27.552754,
            53.903171
        ]
    },
    {
        "id"         : "b0c327e6",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Красноармейская, 11",
            "links"      : [
                "https://lingualand.by/",
                "info@lingualand.by"
            ],
            "contact"    : "LINGUALAND",
            "description": "Готовы к содействию пострадавшим\nКурсы английского, немецкого, итальянского, французского, испанского, польского, чешского, китайского и японского языков",
            "phones"     : [
                "375173472929",
                "375175415744",
                "375445415744",
                "375292415744"
            ]
        },
        "coordinates": [
            27.567512,
            53.900116
        ]
    },
    {
        "id"         : "da55adf2",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Ленинградская, 20",
            "links"      : [
                "https://lingualand.by/",
                "info@lingualand.by"
            ],
            "contact"    : "LINGUALAND",
            "description": "Готовы к содействию пострадавшим\nКурсы английского, немецкого, итальянского, французского, испанского, польского, чешского, китайского и японского языков",
            "phones"     : [
                "375173472929",
                "375175415744",
                "375445415744",
                "375292415744"
            ]
        },
        "coordinates": [
            27.548256,
            53.892366
        ]
    },
    {
        "id"         : "a45384bb",
        "properties" : {
            "type"       : "proposal",
            "category"   : "образование",
            "address"    : "г.Минск, ул.Замковая, 33",
            "links"      : [
                "https://lingualand.by/",
                "info@lingualand.by"
            ],
            "contact"    : "LINGUALAND",
            "description": "Готовы к содействию пострадавшим\nКурсы английского, немецкого, итальянского, французского, испанского, польского, чешского, китайского и японского языков",
            "phones"     : [
                "375173472929",
                "375175415744",
                "375445415744",
                "375292415744"
            ]
        },
        "coordinates": [
            27.547524,
            53.906634
        ]
    },
    {
        "id"         : "0d4c7d88",
        "properties" : {
            "type"       : "proposal",
            "category"   : "жилье",
            "address"    : "г. Несвиж",
            "links"      : [
                "http://palacehotel.by/",
                "palacehotel@tut.by"
            ],
            "contact"    : "Дворцово-парковый ансамбль \"НЕСВИЖ\"",
            "description": "PalaceHotel  готов принять на отдых (предложение действует бессрочно) всех сотрудников бастующих предприятий, всех пострадавших после разгонов протестов с 9.08 по 11.08, всех отсидевших сутки и получивших штрафы, сотрудников всех силовых ведомств написавших рапорта, сотрудников организаций подчиненных министерству информации написавших заявление об увольнении и так далее",
            "phones"     : [
                "375447786604",
                "375177059675"
            ]
        },
        "coordinates": [
            26.692458,
            53.222275
        ]
    },
    {
        "id"         : "c44e2061",
        "properties" : {
            "type"       : "proposal",
            "category"   : "жилье",
            "address"    : "г.Минск, ул.Кирова, 4",
            "links"      : [
                "https://www.booking.com/hotel/by/hostel-point-minsk.ru.html"
            ],
            "contact"    : "Hostel Point Minsk ",
            "description": "Hostel Point Minsk предлагает бесплатное проживание в Минске для иногородних, которые ищут близких",
            "phones"     : []
        },
        "coordinates": [
            27.552194,
            53.892542
        ]
    },
    {
        "id"         : "0d49a653",
        "properties" : {
            "type"       : "proposal",
            "category"   : "продукты питания",
            "address"    : "г.Минск, ул.Богдановича, 128а",
            "links"      : [
                "https://monkeyfood.by/",
                "monkey.food.minsk@gmail.com"
            ],
            "contact"    : "MONKEY FOOD",
            "description": "Мы поделимся нашим фирменным традиционным роллом с фалафелем и чашкой горячего напитка с каждым сотрудником кафе, ресторана, кофейни или любого другого общепита, оставшимся без работы из-за кризиса. Это гарантированный бесплатный обед для вас, наши двери открыты и мы ждем вас каждый день.",
            "phones"     : [
                "375293520606"
            ]
        },
        "coordinates": [
            27.584491,
            53.936487
        ]
    },
    {
        "id"         : "b5957261",
        "properties" : {
            "type"       : "proposal",
            "category"   : "продукты питания",
            "address"    : "г.Минск, ул.Октябрьская, 16",
            "links"      : [
                "https://monkeyfood.by/"
            ],
            "contact"    : "MONKEY FOOD",
            "description": "Мы поделимся нашим фирменным традиционным роллом с фалафелем и чашкой горячего напитка с каждым сотрудником кафе, ресторана, кофейни или любого другого общепита, оставшимся без работы из-за кризиса. Это гарантированный бесплатный обед для вас, наши двери открыты и мы ждем вас каждый день.",
            "phones"     : [
                "375333520106"
            ]
        },
        "coordinates": [
            27.574749,
            53.889574
        ]
    },
    {
        "id"         : "139ff909",
        "properties" : {
            "type"       : "proposal",
            "category"   : "продукты питания",
            "address"    : "г.Минск, ул.Ложинская, 4",
            "links"      : [
                "https://gruzin.by/"
            ],
            "contact"    : "GRUZIN.BY",
            "description": "Помощь питанием",
            "phones"     : [
                "375293553102"
            ]
        },
        "coordinates": [
            27.684726,
            53.946602
        ]
    },
    {
        "id"         : "d0ccf877",
        "properties" : {
            "type"       : "proposal",
            "category"   : "продукты питания",
            "address"    : "г.Минск, ул.Октябрьская, 16",
            "links"      : [
                "https://gruzin.by/"
            ],
            "contact"    : "GRUZIN.BY",
            "description": "Помощь питанием",
            "phones"     : [
                "375296211044"
            ]
        },
        "coordinates": [
            27.574778,
            53.889569
        ]
    },
    {
        "id"         : "6c640ee3",
        "properties" : {
            "type"       : "proposal",
            "category"   : "продукты питания",
            "address"    : "г.Минск, пр. Держинского, 119",
            "links"      : [
                "https://gruzin.by/"
            ],
            "contact"    : "GRUZIN.BY",
            "description": "Помощь питанием",
            "phones"     : [
                "375445547444"
            ]
        },
        "coordinates": [
            27.476739,
            53.851241
        ]
    },
    {
        "id"         : "3deede93",
        "properties" : {
            "type"       : "proposal",
            "category"   : "продукты питания",
            "address"    : "Минский р-н, Новодворский с/с, 82 здание АЗС А-100 №35",
            "links"      : [
                "https://gruzin.by/"
            ],
            "contact"    : "GRUZIN.BY",
            "description": "Помощь питанием",
            "phones"     : []
        },
        "coordinates": [
            27.615449,
            53.832502
        ]
    }
]
