export default
[
  {
    'id': '31b08e48',
    'properties': {
      'type': 'жильё',
      'address': 'г.Минск, ул.Кирова 4',
      'url': '',
      'contact': 'Валерий \n37529-7861033',
      'text': 'Бесплатное проживание для людей, разыскивающих своих близких',
    },
    'coordinates': [
      27.552202,
      53.892546,
    ],
  },
  {
    'id': '2599be56',
    'properties': {
      'type': 'продукты питания',
      'address': 'Минск, ул. Янки Брыля, д.21',
      'url': 'http://rollbros.by/',
      'contact': '37533-3337447',
      'text': 'Наша команда хочет оказать помощь, поддержку и подарить заботу всем тем, кто пострадал от насилия, участвуя в мирных акциях. Если у вас есть контакты людей, проживающих в Минске, которые вышли из Окрестина или изоляторов в других городах, напишите нам. Мы свяжемся с ними, чтобы как-то поддержать их и угостить нашими сетами.',
    },
    'coordinates': [
      27.48131,
      53.878837,
    ],
  },
  {
    'id': '424fd1b6',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'г.Минск, пр. Независимости, 94, пом. 1Н',
      'url': 'https://www.roden.by/',
      'contact': 'Медицинский центр «RODEN» \n37529-6990 03, 37533-3190303, 37517-3000029',
      'text': 'Стоматология, гинекология, УЗ-диагностика',
    },
    'coordinates': [
      27.628258,
      53.927783,
    ],
  },
  {
    'id': 'e67cb0ff',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'г.Минск, Червякова, 8',
      'url': 'https://linline-club.by/',
      'contact': 'Сеть клиник «Линлайн» \n37529-6263943',
      'text': 'Медицинская помощь женщинам и девушкам; реабилитация, неврология',
    },
    'coordinates': [
      27.551332,
      53.922001,
    ],
  },
  {
    'id': '090f97c1',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'г.Минск, Сурганова, 18',
      'url': 'https://linline-club.by/',
      'contact': 'Сеть клиник «Линлайн» \n37544-7046004',
      'text': 'Медицинская помощь женщинам и девушкам; реабилитация, неврология',
    },
    'coordinates': [
      27.599373,
      53.924301,
    ],
  },
  {
    'id': 'eb4ea8fd',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'г.Минск, ул. Надеждинская, 2',
      'url': 'https://eksana.by/',
      'contact': 'Медицинский центр «Эскана» \n37517-2150202',
      'text': 'Проведение УЗИ, консультации узкоспектрных специалистов',
    },
    'coordinates': [
      27.564461,
      53.883367,
    ],
  },
  {
    'id': 'dc8f90a6',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'г.Минск, ул. Грибоедова, 11',
      'url': 'https://medavenu.by/',
      'contact': 'Медицинский центр «Медавеню» \nприемные дни — вторник, четверг, воскресенье 37517-2828400',
      'text': 'Консультация уролога, проведение УЗИ почек, взятие общего анализа мочи',
    },
    'coordinates': [
      27.526972,
      53.914365,
    ],
  },
  {
    'id': '2a69f634',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'г.Минск, ул. Матусевича, 70',
      'url': 'https://lubimydoctor.by/',
      'contact': 'Медицинский центр «Любимый доктор» \n37517-3255533, 37533-3245533, 37529-3245533, 37525-7245533',
      'text': 'Консультация терапевта, ортопеда, невролога, отоларинголога, проведение УЗИ',
    },
    'coordinates': [
      27.452428,
      53.918331,
    ],
  },
  {
    'id': 'fb27b7e2',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'г.Минск, ул. Пионерская, 32',
      'url': 'http://medera.by/',
      'contact': 'Медицинский центр «Эра» \n37517-2090344, 37529-3390344',
      'text': 'Услуги пластической хирургии, УЗИ-диагностика, сеансы психотерапевт',
    },
    'coordinates': [
      27.483362,
      53.939397,
    ],
  },
  {
    'id': 'c29abbd9',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'г.Минск, ул.Маяковского, 129А/1',
      'url': 'https://www.narkolog.by/',
      'contact': 'Клинический центр «Парацельс»\n37529-5518304, med@paracels.by, вайбер 37529-3996103',
      'text': 'Специализированный медицинский центр, оказывает в первую очередь психологическую и психотерапевтическую помощь с назначением медикаментозного лечения. Помогут справиться с депрессиями, тревожным состоянием, паническими атаками и т.д',
    },
    'coordinates': [
      27.575614,
      53.860721,
    ],
  },
  {
    'id': 'aa49268a',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'Минская обл., Минский р-н, аг. Лесной, 19В, пом. 23',
      'url': 'https://forestmed.by/',
      'contact': 'Медицинский центр «Форестмед» \n37517-3700099\n37529-3700099\n37533-3700099',
      'text': 'Широкий спектр услуг',
    },
    'coordinates': [
      27.681025,
      54.005211,
    ],
  },
  {
    'id': 'aad8a389',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'г.Минск, ул.Жилуновича, 11А',
      'url': 'https://mrt.by/',
      'contact': 'Медицинский центр «Томография» \n37529-1613008, 37533-3953232, 37517-3953232',
      'text': 'Плановый консультативный прием будут осуществлять травматологи-ортопеды и неврологи. МРТ, УЗ-диагностика.',
    },
    'coordinates': [
      27.63647,
      53.879817,
    ],
  },
  {
    'id': 'addae954',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'г.Гродно, ул.Троицкая, 31',
      'url': '',
      'contact': 'Анна Сёмова\nВайбер 80297847047',
      'text': 'Бесплатная остеопатия для: — пострадавших в протестах — членов избирательных комиссий, на которых было давление ради подписи в фальсифицированном протоколе — независимых наблюдателей',
    },
    'coordinates': [
      23.827844,
      53.680673,
    ],
  },
  {
    'id': 'b42059c3',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'г. Жодино, пр. Мира, 19А',
      'url': 'https://cdmed.by/',
      'contact': 'СитиДентаМед \n37529-3772858',
      'text': 'Окажет бесплатную стоматологическую помощь пострадавшим во время мирных протестов',
    },
    'coordinates': [
      28.30786,
      54.089091,
    ],
  },
  {
    'id': '39303023',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'г.Минск, 2-й пер. Розы Люксембург, 3',
      'url': 'https://triomed.by/',
      'contact': 'ТРИОМЕД \nАндриенко Валерий',
      'text': 'Оказывает бесплатную стоматологическую помощь пострадавшим вплоть до установки имплантов и коронок если зубы выбиты.',
    },
    'coordinates': [
      27.528197,
      53.894537,
    ],
  },
  {
    'id': 'da2b9a8c',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'г.Минск, пр. Победителей, 27',
      'url': '',
      'contact': 'DORSUM\n37533-6262006',
      'text': 'Бесплатная помощь пострадавшим во время мирных акций протеста. ⠀Вы можете пройти: Осмотр и консультацию хирурга, травматолога-ортопеда; Процедуры кинезиотейпирования (после прохождения медицинского освидетельствования); Курс восстановления после травм',
    },
    'coordinates': [
      27.54006,
      53.911748,
    ],
  },
  {
    'id': 'a2ed6dad',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'Минский район, аг. Лесной',
      'url': '',
      'contact': 'Отделение ультразвуковой диагностики в РНПЦ онкологии им. Александрово (Боровляны)\n37517-3899712',
      'text': 'Бесплатная медицинская помощь по любым видам УЗИ. Если есть подтверждающие документы, иметь их с собой. Предварительная запись',
    },
    'coordinates': [
      27.695896,
      54.008382,
    ],
  },
  {
    'id': '6c0ad70a',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'г. Минск, пр. Машерова, д. 9, каб. 106',
      'url': 'https://umkastom.com/',
      'contact': 'Стоматология «УмкаБелМед» \n37544-7977080\n37529-7550160\n37517-3507080',
      'text': 'Бесплатная медицинская помощь. Любые виды стоматологических услуг. Нужно иметь подтверждающий документ (освидетельствование либо иную справку)',
    },
    'coordinates': [
      27.571857,
      53.915664,
    ],
  },
  {
    'id': 'ced64075',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'г.Минск, ул.Зыбицкая, 3',
      'url': '',
      'contact': '«МиДент» 37544-7773403',
      'text': 'Врачи клиники «МиДент» готовы оказать БЕСПЛАТНУЮ стоматологическую помощь всем людям, получившим травмы зубов в ходе задержаний',
    },
    'coordinates': [
      27.560395,
      53.905253,
    ],
  },
  {
    'id': '25fee65c',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'г.Гомель, ул.Кирова, 18',
      'url': 'https://xn--80adhytboo4czd.xn--90ais/',
      'contact': 'Медицинский центр «Я Ваш доктор»\n+37529-6609553',
      'text': 'Внимательный, аккуратный во всех отношениях, бережный и классный специалист. Проктолог в медицинском центре «Я Ваш доктор». Пострадавших принимают бесплатно, если нужна справка — выдают. Все админы предупреждены, очень вежливы и бережны, при звонке сказать пострадавший и все.',
    },
    'coordinates': [
      31.007433,
      52.428304,
    ],
  },
  {
    'id': '507d52ea',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'Минский р-н, аг. Колодищи, ул. Минская, 5',
      'url': 'https://kolodischi.by/catalog-social/med-centr/31',
      'contact': 'Медицинский центр «Пангея Медикал» 37544-7723942',
      'text': 'Бесплатная медицинская помощь, УЗИ брюшной полости, УЗИ мягких тканей',
    },
    'coordinates': [
      27.778229,
      53.955318,
    ],
  },
  {
    'id': '50c72362',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'г.Минск, ул.Пионерская, 45',
      'url': 'http://dentalsalon.by/',
      'contact': '37529-8435599',
      'text': 'Стоматологическая помощь бесплатно. С собой иметь освидетельствование/выписку из больницы либо предоставить данные из списка задержанных',
    },
    'coordinates': [
      27.483063,
      53.938087,
    ],
  },
  {
    'id': 'f1946285',
    'properties': {
      'type': 'медицинская помощь',
      'address': 'г.Минск, ул.Олешева, 3',
      'url': 'https://www.instagram.com/p/CEFFEzQh1Gl/?igshid=14wrxfvadkuqo»',
      'contact': 'Медицинский центр «КЛИНИКА А1» 37517-3783883 ',
      'text': '«БЕСПЛАТНО оказываем помощь пострадавшим во время мирных акций протеста 9-13 августа. Чем мы можем помочь? \nОсмотр и консультация хирурга \nОсмотр и консультация хирурга-проктолога \nОсмотр и консультация дерматолога \nПеревязки, хирургическая обработка, лечение ран \nснятие и наложение швов ',
    },
    'coordinates': [
      27.60503,
      53.945194,
    ],
  },
  {
    'id': '3e127d0c',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Орша',
      'url': '',
      'contact': 'Спортивное учреждение «Спортивно-Технический клуб «ГАЗАвтоСистем-Орша»\n37529-7449663',
      'text': 'Любой кузовной ремонт пострадавших автомобилей беспредела силовиков. Автоспорт с народом!',
    },
    'coordinates': [
      30.428593,
      54.510325,
    ],
  },
  {
    'id': '37b265b2',
    'properties': {
      'type': 'транспорт',
      'address': 'Витебская обл., г.Дубровно, ул.Горецкая, 2а.',
      'url': '',
      'contact': 'СТО «Дубровно»\n37529-5422390',
      'text': 'Есть возможность помочь пострадавшим автомобилям. ',
    },
    'coordinates': [
      30.695568,
      54.566835,
    ],
  },
  {
    'id': '094387c5',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Гродно, ул.Гаспадарчая, 42',
      'url': '',
      'contact': 'СТО «Интер»\n37529-5800901',
      'text': 'У нас нет кузовного ремонта, но можем предложить бесплатную замену или ремонт звукового сигнала и сам сигнал по оптовой цене',
    },
    'coordinates': [
      23.826899,
      53.716804,
    ],
  },
  {
    'id': '589adbbf',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Гомель,  ул. Борисенко, 14',
      'url': '',
      'contact': 'СТО на Борисенко\n37529-1087788',
      'text': 'Сделаем кузовные, покрасим, заменим детали и стекла. Есть много б/у кузовных деталей, в т.ч. имеющиеся задние стекла -отдадим бесплатно! Работы выполним бесплатно, отремонтируем по максимуму. Сделаем бесплатный шиномонтаж.',
    },
    'coordinates': [
      30.924807,
      52.419643,
    ],
  },
  {
    'id': '8d11e127',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Минск, ул.Тимирязева, 65',
      'url': 'https://2apelsina.by/',
      'contact': 'Автосервис «Два апельсина»\n37529-1954772',
      'text': 'Занимается удалением вмятин без покраски. Готовы бесплатно помочь пострадавшим после выборов',
    },
    'coordinates': [
      27.509344,
      53.924341,
    ],
  },
  {
    'id': '3abaf789',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Минск, ул. Уручская, 23, корпус 16',
      'url': '',
      'contact': 'ООО «Автоцентр Гермес»\n37529-6284354  37529-1570670 ',
      'text': 'Окажем посильную помощь по всем видам слесарных и кузовных работ всем пострадавшим при задержании авто. ',
    },
    'coordinates': [
      27.693535,
      53.957537,
    ],
  },
  {
    'id': '587b762f',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Минск, ул. Куприянова, 1',
      'url': '',
      'contact': 'Тюнинг-ателье SaVaBrothers\n37529-5566669',
      'text': 'Работы по замене звуковых сигналов бесплатно. ',
    },
    'coordinates': [
      27.524903,
      53.899145,
    ],
  },
  {
    'id': '6a8a768d',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Минск,  ул. Гурского, 16а. ',
      'url': '',
      'contact': 'СТО «ТТ МОТОР» Сергей \n37529-6993727',
      'text': 'Окажет помощь пострадавшим, по кузовному ремонту',
    },
    'coordinates': [
      27.478757,
      53.89007,
    ],
  },
  {
    'id': '9caa79ca',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Минск, ул. Монтажников, 9',
      'url': '',
      'contact': 'Татико-Автостекла\n37517-3366688',
      'text': 'Бесплатно отремонтируем сколы, поменяем стекло. +375 17 336-66-88 +375 29 860-34-11 +375 29 360-34-11',
    },
    'coordinates': [
      27.411832,
      53.871039,
    ],
  },
  {
    'id': '33e35e1d',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Минск, ул.Передовая д.6, корп.12',
      'url': '',
      'contact': 'Автосервис «Ржавый гараж»\n37529-3737161',
      'text': 'Бесплатный ремонт поврежденных в мирных акциях авто. ',
    },
    'coordinates': [
      27.626749,
      53.899491,
    ],
  },
  {
    'id': 'f820f349',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Минск, ул. Монтажников, 9',
      'url': '',
      'contact': 'СТО «M9-AUTO”\n37529-9395764',
      'text': 'Бесплатно заменят зч пострадавших в ходе мирных акций авто. ',
    },
    'coordinates': [
      27.411832,
      53.871039,
    ],
  },
  {
    'id': '525382b3',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Минск, ул.Корженевского, 16б',
      'url': 'https://avtosteklaminsk.by/',
      'contact': 'ЧТУП «Белавтостеклогрупп» \nЕдиный GSM 656-53-53',
      'text': 'Готовы помочь всем кто пострадал с установкой автостекол, бесплатно. ',
    },
    'coordinates': [
      27.524675,
      53.841623,
    ],
  },
  {
    'id': 'b1d2b104',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Минск, ул.Змитрока Бядули, 13',
      'url': 'https://autoremont.by/',
      'contact': 'ООО «АвтоГармония» \n37529-6908020, 37529-6100720.',
      'text': 'Кузовной ремонт любой сложности БЕСПЛАТНО для пострадавших в акциях протеста, включая материалы (краска, лак, шпатлевка и тд). ',
    },
    'coordinates': [
      27.585939,
      53.902226,
    ],
  },
  {
    'id': 'e826b66a',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Минск,  ул.Долгобродская, 16а.',
      'url': '',
      'contact': 'СТО «Не ломайся»\n37529-3336623',
      'text': 'Предлагает БЕСПЛАТНО боковые стекла (ауди А6/С6, Ситроен С4,С5, Пежо 607) для автомобилей, пострадавших 9-14.08.20.',
    },
    'coordinates': [
      27.600106,
      53.89583,
    ],
  },
  {
    'id': '032ad1d7',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Столбцы, пер.Товарный 2а ',
      'url': '',
      'contact': 'ВикАвтосервис\n37517-1774343, 37529-6752343',
      'text': 'Бесплатно починим сигналы, заменим фары и выполним другие работы по восстановлению пострадавших авто. ',
    },
    'coordinates': [
      26.746515,
      53.478888,
    ],
  },
  {
    'id': '99f7b88b',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Минск, ул.Стебенева, 5 ',
      'url': 'https://www.instagram.com/rimbat_detailing/',
      'contact': 'СТО РИМБАТ \n37529-8933920',
      'text': 'Ремонт сигнала авто бесплатно — запчасти без наценки. Бесплатная Уборка салона от выбитых стекол при погромах. ',
    },
    'coordinates': [
      27.554269,
      53.83353,
    ],
  },
  {
    'id': 'caf47e38',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Гродно, ул.Заболоть, 15А ',
      'url': 'https://autogrodno.by/avtomojki/item/carbox.html',
      'contact': 'Студия автокосметических услуг «CarBox»\n37529-5358585, 37544-5358585',
      'text': 'Уборка авто после погромов, химчистка салона. ',
    },
    'coordinates': [
      23.906277,
      53.709674,
    ],
  },
  {
    'id': '301871a1',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Минск, ул.Жуковского, 11А',
      'url': 'https://www.sudexpert.by/',
      'contact': 'Судебно-экспертная коллегия',
      'text': 'Оценка повреждений авто от действий 3 лиц с 9.08.20 (не ДТП) со скидкой 92%.',
    },
    'coordinates': [
      27.55137,
      53.880958,
    ],
  },
  {
    'id': 'fe2d6404',
    'properties': {
      'type': 'транспорт',
      'address': 'Брестская обл., г.Пинск. ул.Мицкевича, 3',
      'url': '',
      'contact': 'ИП Тризна А. А.\n37529-6345230',
      'text': 'Бесплатный осмотр ТС, составление актов осмотра, заключений о размере вреда для суда. Возможен выезд в Брест, Ивацевичи, Кобрин, Барановичи, ',
    },
    'coordinates': [
      26.114541,
      52.116728,
    ],
  },
  {
    'id': '0ad40f4a',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Минск, ул.Лещинского, 14А, пав.6',
      'url': '',
      'contact': 'Магазин автозапчастей DTM\n37529-6201919',
      'text': 'Кузовщина, стекла, оптика, зеркала по себестоимости ',
    },
    'coordinates': [
      27.451789,
      53.916423,
    ],
  },
  {
    'id': '36787b88',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Минск, ул.Новаторская, 5',
      'url': '',
      'contact': 'Бюро оценки и экспертизы «Автобел»\n37529-6131468, 37529-8639583, 37529-6131466',
      'text': 'Бесплатная оценка повреждений для суда. ',
    },
    'coordinates': [
      27.536793,
      53.935444,
    ],
  },
  {
    'id': 'a1ca1b12',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Минск, пр.Жукова, 44',
      'url': '',
      'contact': 'Бюро оценки и экспертизы «Автобел»\n37529-6131468, 37529-8639583, 37529-6131466',
      'text': 'Бесплатная оценка повреждений для суда. ',
    },
    'coordinates': [
      27.517875,
      53.876676,
    ],
  },
  {
    'id': '79f28fee',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Витебск, ул.П.Бровки, 38',
      'url': '',
      'contact': 'Сто «Сигмаравто»\n37529-2121113',
      'text': 'Окажут помощь в ремонте. ',
    },
    'coordinates': [
      30.240352,
      55.159534,
    ],
  },
  {
    'id': '28747e86',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Брест, ул.2-я Заводская, 2/4',
      'url': '',
      'contact': 'Автоцентр Комета\n37529-2121113',
      'text': 'Кузовные детали, стекла, оптика, работы по замене по себестоимости. ',
    },
    'coordinates': [
      23.742134,
      52.10212,
    ],
  },
  {
    'id': 'e84d9a1e',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Минск, пер. Софьи Ковалевской, 42а',
      'url': '',
      'contact': 'СТО «ТвоеАвто» Сергей\n37529-3101207 ',
      'text': 'Окажут помощь в ремонте. ',
    },
    'coordinates': [
      27.509697,
      53.868598,
    ],
  },
  {
    'id': '541430aa',
    'properties': {
      'type': 'транспорт',
      'address': 'Кобринский район, д.Плоское, ул.Кольцевая, 18',
      'url': 'http://petroval.by/',
      'contact': 'Автосервис «ПетроВал» Валерий\n37529-2246039 ',
      'text': 'Окажут помощь в ремонте. ',
    },
    'coordinates': [
      24.397806,
      52.141971,
    ],
  },
  {
    'id': '946f6c98',
    'properties': {
      'type': 'транспорт',
      'address': 'Червеньский р-н, г.п.Смиловичи, ул. Доватора, 9',
      'url': '',
      'contact': 'СТО «АвтоИнженерСервис-Т»\nСергей, 37529-6853662',
      'text': 'Окажут помощь в ремонте.',
    },
    'coordinates': [
      28.021322,
      53.749953,
    ],
  },
  {
    'id': '622ef5bc',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Мозырь, ул.Первомайская, 53ж',
      'url': 'https://www.instagram.com/stomozyr/',
      'contact': 'АвтоТехЦентр\n37529-7342375',
      'text': 'Окажут помощь в ремонте авто. ',
    },
    'coordinates': [
      29.240289,
      52.04557,
    ],
  },
  {
    'id': '91042d79',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Бобруйск, ул.К.Либкнехта, 5а',
      'url': 'http://avtospektr.by/',
      'contact': 'СТО Автоспектр\n Александр, 37529-5430524',
      'text': 'Два лобовых предоставят пострадавшим. ',
    },
    'coordinates': [
      29.23463,
      53.138147,
    ],
  },
  {
    'id': '554ff472',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Минск, ул.Иосифа Жиновича, 20 Время работы с 10.00 до 17.00',
      'url': 'https://www.instagram.com/p/CD2DhaGhRyk/',
      'contact': 'Onbike.by',
      'text': 'Готовы бесплатно отремонтировать велосипеды, которые могли быть сломаны в последние дни. ',
    },
    'coordinates': [
      27.443012,
      53.92403,
    ],
  },
  {
    'id': 'c38230d1',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Минск, ул. Брикета,17/7',
      'url': 'https://topcraft.by/',
      'contact': 'СТО Топкрафт\n37529-1029922',
      'text': 'Посильная помощь в ремонте повреждённых авто, комплексная уборка салона от разбитых стёкол и мойка автомобиля — бесплатно. ',
    },
    'coordinates': [
      27.412836,
      53.903806,
    ],
  },
  {
    'id': '856193c5',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Минск, ул.Левкова, 41',
      'url': '',
      'contact': 'АльфаСервис\nЮлия Малахова\n37529-3342280',
      'text': 'Бесплатная замена стекла, оценка повреждений ',
    },
    'coordinates': [
      27.555618,
      53.873893,
    ],
  },
  {
    'id': 'd3be408a',
    'properties': {
      'type': 'транспорт',
      'address': 'г.Новополоцк',
      'url': 'https://www.instagram.com/miha190e/',
      'contact': 'Михаил Казимирский',
      'text': 'Ремонт машины, оплата деталей.',
    },
    'coordinates': [
      28.645505,
      55.534888,
    ],
  },
  {
    'id': '80058dcf',
    'properties': {
      'type': 'иное',
      'address': 'Минский район, д.Семково',
      'url': '',
      'contact': 'ООО Центр развития личности \n37529-6354010',
      'text': 'Проводите детский лагерь в д.Семково с 24 по 28 августа для детей возраста 7-12 лет. Если среди ваших клиентов- жертв репрессий есть ситуации, где детям спокойнее побыть вне семьи — давайте мой контакт. Можем взять до 4х детей на 5 дней бесплатно (питание, проживание вкл). Заберем от подъезда и привезем туда же',
    },
    'coordinates': [
      27.440152,
      54.010371,
    ],
  },
  {
    'id': '54f694be',
    'properties': {
      'type': 'иное',
      'address': 'Витебск, проезд Гоголя, д. 11',
      'url': '',
      'contact': 'Михайличенко Юлия Александровна\n37529-3138742',
      'text': 'Предлагаю бесплатную юр. помощь по регистрации ИП лицам, уволенным в связи с забастовкой или в связи с выражением ими гражданской позиции',
    },
    'coordinates': [
      30.202853,
      55.186473,
    ],
  },
  {
    'id': 'd1f39cfd',
    'properties': {
      'type': 'иное',
      'address': 'г.Минск, ул. Первомайская, 18',
      'url': '',
      'contact': '37529-6210939 ',
      'text': 'Без обязательной оплаты всем непосредственно пострадавшим от насилия и испытавшим стресс. Поющие чаши — древний практический музыкальный инструмент. Сеанс поющих чаш прекрасно снимает стресс, расслабляет телесные зажимы, приводит в гармонию работу внутренних органов, очищает и наполняет энергией. Это важно, потому что стресс незаметно разрушает человека каждую минуту после травмы.',
    },
    'coordinates': [
      27.574539,
      53.900166,
    ],
  },
  {
    'id': '443c3996',
    'properties': {
      'type': 'иное',
      'address': 'г.Минск, ул.Короля, 20',
      'url': '',
      'contact': 'Musicmarket \nhelp@musicmarket.by',
      'text': 'Пострадавшим в мирных акциях протеста или потерявшим работу за свои убеждения родителям поможем купить для их детей (в т.ч. студентов) музыкальные инструменты и аксессуары к новому учебному году',
    },
    'coordinates': [
      27.540078,
      53.903534,
    ],
  },
  {
    'id': '1b3596cb',
    'properties': {
      'type': 'иное',
      'address': 'г.Минск, ул. К. Маркса, 32',
      'url': '',
      'contact': 'Академия ШАГ',
      'text': 'Предоставляем бесплатный курс по Scratch для детей от 8 — до 13 лет, чьи родители пострадали при задержании в знак солидарности с ними, а также были уволены за свои взгляды. Мы хотим, чтобы у вас было время восстановиться, а мы позаботимся о том, чтобы ваш ребенок получил новые навыки.\nhttps://detskaya-akademiya.itstep.by/scratch/ Подайте заявку не позднее 27 августа включительно \nhttps://bit.ly/31fmXGx\n',
    },
    'coordinates': [
      27.561268,
      53.899478,
    ],
  },
  {
    'id': '0ddccab5',
    'properties': {
      'type': 'иное',
      'address': 'г.Минск, пр. Независимости, 117а',
      'url': '',
      'contact': 'Школа Стембридж',
      'text': 'Хочет поддержать тех, кто оказался в сложной ситуации и пострадал из-за своей честной гражданской позиции. Мы нашли 2 возможности: 1) годовая стипендия на 2 места в 4 классе и 2 места в 5 классе для детей честных учителей или чиновников в образовании, которые лишились работы по морально-политическим причинам (на конкурсной основе по критериям ценностного совпадения и реальной нужды). 2) годовая стипендия, покрывающая обучение в 5-9 классах в онлайн-школе «Стембридж Фиджитал» для детей честных учителей, чиновников в образовании, гос.служащих и рабочих, лишившихся работы из-за своей активной гражданской позиции (на основе ценностного совпадения и возможности онлайн-обучения для конкретного ребенка/семьи).',
    },
    'coordinates': [
      27.637345,
      53.931472,
    ],
  },
  {
    'id': '472b8f62',
    'properties': {
      'type': 'иное',
      'address': 'г.Минск, ул.Кирилла и Мефодия, 8',
      'url': '',
      'contact': 'Вероника \n37525-7610337',
      'text': 'С 21 августа приглашаем всех желающих, в том числе семьи пострадавших во время протестов, на бесплатные музыкально-терапевтические встречи «Музыка исцеляет». В рамках встреч — терапия классической музыкой, консультации психологов, проведение различных техник и упражнений, направленных на снятие стресса и тревожности.',
    },
    'coordinates': [
      27.557138,
      53.905658,
    ],
  },
  {
    'id': '35b8b29a',
    'properties': {
      'type': 'иное',
      'address': 'г.Минск, ул.Ольшевского, 1, к.4',
      'url': '',
      'contact': 'Наталья \n37529-6031104',
      'text': 'Мы выступаем базой для сбора и подготовки школьных ранцев в это волнующее и важное время, чтобы поддержать бастующих рабочих.',
    },
    'coordinates': [
      27.50592,
      53.912905,
    ],
  },
  {
    'id': '6ecd887b',
    'properties': {
      'type': 'иное',
      'address': 'г.Минск, пр. Машерова, 9, к.8',
      'url': '',
      'contact': 'Наталья \n37529-6031104',
      'text': 'Мы выступаем базой для сбора и подготовки школьных ранцев в это волнующее и важное время, чтобы поддержать бастующих рабочих.',
    },
    'coordinates': [
      27.57264,
      53.915206,
    ],
  },
  {
    'id': '1a7ebb89',
    'properties': {
      'type': 'иное',
      'address': 'ТЦ Ждановичи, Радиомаркет\nТимирязева, 127',
      'url': '',
      'contact': 'Мария\n37544-7232042',
      'text': 'Ремонт мобильных телефонов',
    },
    'coordinates': [
      27.443248,
      53.938137,
    ],
  },
  {
    'id': 'fd1f671c',
    'properties': {
      'type': 'иное',
      'address': 'г.Минск, ул. Марьевская, 7А, офис 10',
      'url': '',
      'contact': 'Выдавецтва «Янушкевіч», Андрэй\n37529-1422976',
      'text': 'Хочам раздаць пацярпелым ад гвалту сілавікоў, тым, хто знаходзіцца на рэабілітацыі, кнігі',
    },
    'coordinates': [
      27.585776,
      53.906603,
    ],
  },
  {
    'id': 'b57bb5c1',
    'properties': {
      'type': 'иное',
      'address': 'г.Минск, ул.Ржавецкая, 5',
      'url': 'https://www.b-c.by/',
      'contact': '"Бэби-клаб" ',
      'text': 'Можно оставить ребёнка, если ваш муж, брат, отец попал в беду и вам нужно отлучиться.',
    },
    'coordinates': [
      27.461838,
      53.936653,
    ],
  },
  {
    'id': 'cfff1315',
    'properties': {
      'type': 'иное',
      'address': 'Вся Беларусь',
      'url': '',
      'contact': '',
      'text': 'Возможно, у вас есть дети в возрасте от 6 до 12 лет. Мы готовы организовать занятия с вашими детьми (с 10.00 до 13.00). У нас выстроено Монтессори-развивающее пространство, где дети смогут отвлечься от тревог последних дней, а наши педагоги окружат их заботой и вниманием. Занятия будут организованы БЕСПЛАТНО.',
    },
    'coordinates': [
      27.477655,
      53.874089,
    ],
  },
  {
    'id': '657e9759',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/Vitebsk_strana',
      'contact': 'Витебск ',
      'text': 'Будьте вежливы!\r\nЗдесь мы обсуждаем новости канала @Vitebskstrana без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.\r\nОдно предупреждение, затем - бан на сутки, далее - перманентный бан!',
    },
    'coordinates': [
      30.202704,
      55.184452,
    ],
  },
  {
    'id': '4bad667b',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/Gomel_strana',
      'contact': 'Гомель ',
      'text': 'Будьте вежливы!\r\nЗдесь мы обсуждаем новости канала @Gomelstrana без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.\r\nОдно предупреждение, затем - бан на сутки, далее - перманентный бан!',
    },
    'coordinates': [
      31.01276,
      52.423509,
    ],
  },
  {
    'id': '26352c0d',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/Grodno_strana',
      'contact': 'Гродно ',
      'text': 'Будьте вежливы!\r\nЗдесь мы обсуждаем новости канала @Grodnostrana без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.\r\nОдно предупреждение, затем - бан на сутки, далее - перманентный бан!',
    },
    'coordinates': [
      23.829489,
      53.677265,
    ],
  },
  {
    'id': 'fb7a4827',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/SDZOktMinsk',
      'contact': 'Октябрьский р-н ',
      'text': 'Группа СДЖ октябрьского рн Минска!!!\nКарта https://www.google.com/maps/d/drive?state=%7B%22ids%22%3A%5B%221c1nmv-kra2IkQE7g2fiWmgp4aJjzNisv%22%5D%2C%22action%22%3A%22open%22%2C%22userId%22%3A%22110233533466987594282%22%7D&usp=sharing',
    },
    'coordinates': [
      27.538778,
      53.860505,
    ],
  },
  {
    'id': '683cfbd5',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/minsk_zavod',
      'contact': 'Заводской р-н ',
      'text': 'Группа Заводского района Страны для жизни!\r\nКанал: https://t.me/zavod_zhizn\r\nВелопробег: https://t.me/veloprobeg_zavod\r\nПравила: https://telegra.ph/Pravila-chata-Strana-dlya-ZHizni-06-27',
    },
    'coordinates': [
      27.647696,
      53.869213,
    ],
  },
  {
    'id': '5ff75eac',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/sdg_sov_minsk',
      'contact': 'Советский р-н ',
      'text': 'Чат солидарности и взаимопомощи жителей Советского района города Минска. Мы народ - нас 97%. 3% должны уйти.',
    },
    'coordinates': [
      27.585744,
      53.941185,
    ],
  },
  {
    'id': '5a43514a',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/frunzenskiy',
      'contact': 'Фрунзенский р-н ',
      'text': 'Чат СДЖ Фрунзенского р-н Минска!!!',
    },
    'coordinates': [
      27.454599,
      53.90635,
    ],
  },
  {
    'id': 'af83404c',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/joinchat/Gl7TiUdl7qlsspDlBB0V5w',
      'contact': 'Первомайский р-н ',
      'text': '-Чат для Беларусов требующих перемен.\r\n-Надоела стабильность - хотим развития.\r\n@strana_official основной канал Страны для жизни\r\n@strana888_live Оперативный новостной канал\r\nПравила чата: https://t.me/sdj_minsk_p/30',
    },
    'coordinates': [
      27.646953,
      53.939941,
    ],
  },
  {
    'id': 'fe0f928d',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/partizan_sdz',
      'contact': 'Партизанский р-н ',
      'text': 'Группа СДЖ Партизанского р-на Минска.',
    },
    'coordinates': [
      27.633917,
      53.903148,
    ],
  },
  {
    'id': '62d8510f',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/leninskiysdzh',
      'contact': 'Ленинский р-н ',
      'text': 'Колядичи, Новый двор, Гатово, Михановичи и прилегающие территории\r\nНастройки телеграм: https://t.me/leninskiysdzh/5461\r\nПравила: https://t.me/leninskiysdzh/3956\r\nобщаемся. Помогаем делать Страну для Жизни \r\nОсновной канал: @strana_official',
    },
    'coordinates': [
      27.585623,
      53.8597,
    ],
  },
  {
    'id': '1cb20b0d',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/Minsk_central',
      'contact': 'Центральный р-н ',
      'text': 'Районный чат "Страны для Жизни" \r\nВ нашем районе живём мы - 97%. \r\nТравим тараканов до Победы!\r\n✊ Вместе мы - сила! \r\nПравила чата: https://telegra.ph/Pravila-chata-Strana-dlya-ZHizni-06-27\r\nОсновной чат "Страны для Жизни": @strana_official',
    },
    'coordinates': [
      27.521846,
      53.935781,
    ],
  },
  {
    'id': '3e22aa16',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/SDG_mosk_minsk',
      'contact': 'Московский р-н ',
      'text': 'Московский район СДЖ',
    },
    'coordinates': [
      27.493139,
      53.870715,
    ],
  },
  {
    'id': 'b021cb80',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/bobrujskstrana',
      'contact': 'Бобруйск ',
      'text': 'Бобруйск Для Жизни',
    },
    'coordinates': [
      29.225844,
      53.146982,
    ],
  },
  {
    'id': '1632d595',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/Borisov_strana',
      'contact': 'Борисов ',
      'text': 'Группа города Борисова. Обсуждаем как построить Страну Для Жизни. Правила: без спама, попрошайничества, оскорблений, мата, провокаций, запрещенных материалов в РБ. Одно предупреждение и бан на время.',
    },
    'coordinates': [
      28.512307,
      54.224059,
    ],
  },
  {
    'id': 'ad1671ff',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/Braslavforlife',
      'contact': 'Браслав ',
      'text': 'Браслав для жизни',
    },
    'coordinates': [
      27.031582,
      55.639806,
    ],
  },
  {
    'id': '342d502f',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/vileika3',
      'contact': 'Вилейка ',
      'text': 'Вилейка для Жизни',
    },
    'coordinates': [
      26.914706,
      54.48768,
    ],
  },
  {
    'id': '9cdacf7c',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/volkovyskchat',
      'contact': 'Волковыск ',
      'text': 'Открытая группа. Общение на тему как построить Страну Для Жизни. Правила: без спама, флуда, ссылок, попрошайничества, оскорблений, мата, провокаций, запрещенных материалов в РБ. Одно предупреждение и бан на сутки, затем бан навсегда. 18+\r\n@volkovysk_strana',
    },
    'coordinates': [
      24.462763,
      53.163187,
    ],
  },
  {
    'id': '14116626',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/vologin_strana',
      'contact': 'Воложин ',
      'text': 'Новости и обсуждение событий в Воложине и Беларуси.',
    },
    'coordinates': [
      26.527235,
      54.090295,
    ],
  },
  {
    'id': 'f3a1e774',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/glubokoeforlife',
      'contact': 'Глубокое ',
      'text': 'Глубокое Для Жизни!',
    },
    'coordinates': [
      27.685805,
      55.138291,
    ],
  },
  {
    'id': '0f90a792',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/Gorkidliajizni',
      'contact': 'Горки ',
      'text': 'Районный Чат "Страна Для Жизни"\r\n✊ Вместе мы - сила! \r\nПравила чата: https://telegra.ph/Pravila-chata-Strana-dlya-ZHizni-06-27',
    },
    'coordinates': [
      30.995092,
      54.283329,
    ],
  },
  {
    'id': '1da3ee44',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/Gorodok_strana',
      'contact': 'Городок ',
      'text': 'Городок Для Жизни ЧАТ\r\nБудьте вежливы!\r\nЗдесь мы обсуждаем новости канала https://t.me/Go без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.\r\nОдно предупреждение, затем - бан на сутки, далее',
    },
    'coordinates': [
      29.982802,
      55.462521,
    ],
  },
  {
    'id': 'ceeb5eb8',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/dobrushperemen',
      'contact': 'Добруш ',
      'text': 'В чате обсуждаем вопросы как построить Страну Для Жизни, без флуда, флейма, фейков, попрошайничества, рекламы, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.\r\nОдно предупреждение, затем - бан на сутки, далее - перманентный бан!',
    },
    'coordinates': [
      31.318613,
      52.412292,
    ],
  },
  {
    'id': '08753433',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/dokshitsy',
      'contact': 'Докшицы ',
      'text': 'Чат города Докшицы, говорим на любые темы. Докшыцы. Dokszyce.',
    },
    'coordinates': [
      27.765138,
      54.892087,
    ],
  },
  {
    'id': '3e360cc9',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/Zhodino_strana',
      'contact': 'Жодино ',
      'text': 'Запрещено:\r\n✅ спам\r\n✅ любые действия не предусмотренные законодательством РБ. \r\n🇧🇾 Канал Жодино @zhodino_strana_channel\r\n🇧🇾 Чат БЕЛАЗа @belaz_strana\r\n🇧🇾 Мамы ЖДЖ @mamki_strana\r\n🇧🇾 Свитанок @svitanok_strana\r\n🇧🇾 КЗТШ @kztsh_strana',
    },
    'coordinates': [
      28.321093,
      54.094456,
    ],
  },
  {
    'id': 'dd4ea16c',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/zhlobin_chat1',
      'contact': 'Жлобин ',
      'text': 'Будьте вежливы!\r\nЗдесь мы обсуждаем новости канала @Zhlobin_strana без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.\r\nОдно предупреждение, затем - бан на час, далее - перманентный бан!',
    },
    'coordinates': [
      30.039114,
      52.892176,
    ],
  },
  {
    'id': 'c875405f',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/KalinkovichiDlyaZhizni',
      'contact': 'Калинковичи ',
      'text': 'Официальнай чат Калинковичи для Жизни,здесь вы можете оперативно получать и делиться новостями без рекламы, спама,флуда,фейков,оскорблений.',
    },
    'coordinates': [
      29.33261,
      52.128898,
    ],
  },
  {
    'id': 'c5eefa32',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/kobrinzizni',
      'contact': 'Кобрин ',
      'text': 'Кобрин для Жизни',
    },
    'coordinates': [
      24.354783,
      52.208184,
    ],
  },
  {
    'id': 'bdf64080',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/Krichev_strana_chat',
      'contact': 'Кричев ',
      'text': 'Будьте вежливы!\r\nЗдесь мы обсуждаем новости канала @Krichev_strana без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.\r\nОдно предупреждение, затем - бан на сутки, далее - перманентный бан!',
    },
    'coordinates': [
      31.706709,
      53.695771,
    ],
  },
  {
    'id': 'e879daad',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/Lida_strana_chat',
      'contact': 'Лида ',
      'text': 'Открытая группа. Общение по темам основного канала: @strana_official Обсуждаем как построить Страну Для Жизни. Правила: без спама, флуда, ссылок, попрошайничества, оскорблений, мата, провокаций, запрещенных материалов в РБ.',
    },
    'coordinates': [
      25.301356,
      53.891549,
    ],
  },
  {
    'id': '958b5127',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/joinchat/JtQDAEcwU0IL4igCe9ogdw',
      'contact': 'Логойск ',
      'text': 'Данный чат создан для общения, поиска единомышленников, тех кто не равнодушен к событиям происходящим в Республике Беларусь, а также организации исключительно МИРНЫХ акций в городе Логойск',
    },
    'coordinates': [
      27.847118,
      54.200484,
    ],
  },
  {
    'id': 'f97e6329',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/MarynaGorkachat',
      'contact': 'Марьина Горка ',
      'text': "Мар'іна Горка чат",
    },
    'coordinates': [
      28.148019,
      53.511782,
    ],
  },
  {
    'id': '295d3035',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/mozyr_for_life',
      'contact': 'Мозырь ',
      'text': 'Мозырь для Жизни',
    },
    'coordinates': [
      29.23705,
      52.052891,
    ],
  },
  {
    'id': '5accb9aa',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/molodechno_strana',
      'contact': 'Молодечно ',
      'text': 't.me/MoloStrana - канал (new)\r\nt.me/molodechno_strana/928 - правила чата\r\nt.me/strana_official/172 - список чатов',
    },
    'coordinates': [
      26.863869,
      54.308928,
    ],
  },
  {
    'id': 'ec618e0f',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/mosty_strana_chat',
      'contact': 'Мосты ',
      'text': 'Открытая группа. Общение по темам основного канала: @strana_official Обсуждаем как построить Страну Для Жизни. Правила: без спама, флуда, ссылок, попрошайничества, оскорблений, мата, провокаций, запрещенных материалов в РБ.',
    },
    'coordinates': [
      24.542908,
      53.413661,
    ],
  },
  {
    'id': 'b8e58c90',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/Novogrudok_chat',
      'contact': 'Новогрудок ',
      'text': 'Региональный чат "Страны для Жизни" \r\nТравим тараканов до Победы!\r\n✊ Вместе мы - сила!\r\nПравила чата: https://telegra.ph/Pravila-chata-Strana-dlya-ZHizni-06-27\r\nОсновной чат "Страны для Жизни": @strana_official\r\nНаш канал: @novogrudoklive',
    },
    'coordinates': [
      25.819416,
      53.594024,
    ],
  },
  {
    'id': '5b16eafd',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/orsha_strana_live',
      'contact': 'Орша ',
      'text': 'Оповещение о движениях автозаков/микроавтобусов милиции/ОМОНА по городу чтобы исключить случайные задержания мирных граждан\r\nОбщение строго по теме.',
    },
    'coordinates': [
      30.410397,
      54.51492,
    ],
  },
  {
    'id': '681f76ea',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/Osipovichi_chat',
      'contact': 'Осиповичи ',
      'text': 'Осиповичский чат "Страны для Жизни" \r\n✊ Вместе мы - сила! \r\nПравила чата: https://telegra.ph/Pravila-chata-Strana-dlya-ZHizni-06-27\r\nОсновной чат "Страны для Жизни": @strana_official',
    },
    'coordinates': [
      28.638017,
      53.308695,
    ],
  },
  {
    'id': 'bfff0cec',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/ostrovec_strana_chat',
      'contact': 'Островец ',
      'text': 'Островец Для Жизни ЧАТ',
    },
    'coordinates': [
      25.959287,
      54.615529,
    ],
  },
  {
    'id': 'c77a87bb',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/pinskstrana',
      'contact': 'Пинск ',
      'text': 'Будьте вежливы!\r\nЗдесь мы обсуждаем новости канала @Pinsk_strana без фейков,флуда, флейма попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.\r\nОдно предупреждение, затем - бан на сутки, далее - перма',
    },
    'coordinates': [
      26.071049,
      52.121097,
    ],
  },
  {
    'id': '90cd8975',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/Postavschchina_SDG',
      'contact': 'Поставы ',
      'text': 'Группа для тех, кто считает Поставщину своей Малой Родиной и готов открыто заявить о своём праве участвовать в её судьбе; не равнодушен к происходящему вокруг, своему будущему и будущему своих детей.',
    },
    'coordinates': [
      26.83892,
      55.113581,
    ],
  },
  {
    'id': 'fd26cd29',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/HPolotsk_strana',
      'contact': 'Полоцк-Новополоцк ',
      'text': 'БУДЬТЕ ВЕЖЛИВЫ!!!\r\nЗдесь мы обсуждаем новости канала @Polotsk_strana без нецензурных выражений,запрещенных материалов в  нашей стране.ТИХАНОВСКИЙ СЕРГЕЙ СДЕЛАЛ ТО,ЧТО КАЗАЛОСЬ НЕВОЗМОЖНО ОН РАЗБУДИЛ СПЯЩУЮ БЕЛАРУСЬ. ТЕПЕРЬ –ДЕЛО ЗА НАМИ ✌️СТОП ТАРАКАН✌️',
    },
    'coordinates': [
      28.715333,
      55.503509,
    ],
  },
  {
    'id': 'f8228b8c',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/rechitsa12stop',
      'contact': 'Речица ',
      'text': 'Построй свою страну для Жизни! Возможно именно ты сможешь что-то изменить!Помощь движению https://ulej.by/project?id=1417800\r\nОсновная группа @strana_official\r\nСсылка на канал https://www.youtube.com/channel/UCFPC7r3tWWX',
    },
    'coordinates': [
      30.386639,
      52.371468,
    ],
  },
  {
    'id': '9839aafb',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/Svetlogorskchat',
      'contact': 'Светлогорск ',
      'text': 'Будьте вежливы!\r\nЗдесь мы обсуждаем новости без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране. Основной канал @Svetlogorskstrana',
    },
    'coordinates': [
      29.746065,
      52.627974,
    ],
  },
  {
    'id': '41111d8a',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/skidelj',
      'contact': 'Скидель ',
      'text': 'Скидель для жизни',
    },
    'coordinates': [
      24.240707,
      53.580918,
    ],
  },
  {
    'id': 'bd8d6c70',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/slonim_strana',
      'contact': 'Слоним ',
      'text': 'Слоним для Жизни',
    },
    'coordinates': [
      25.323994,
      53.090672,
    ],
  },
  {
    'id': '1039a661',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/strana_slutsk',
      'contact': 'Слуцк ',
      'text': 'Слуцк Для Жизни ЧАТ',
    },
    'coordinates': [
      27.552656,
      53.02716,
    ],
  },
  {
    'id': '04ac6a96',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/smorgon_strana_chat',
      'contact': 'Сморгонь ',
      'text': 'Будьте вежливы!\r\nЗдесь мы обсуждаем новости без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.\r\nОдно предупреждение, затем - бан на сутки, далее - перманентный бан!\r\n@smorgon_strana',
    },
    'coordinates': [
      26.402554,
      54.480998,
    ],
  },
  {
    'id': '8a25e931',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/soligorsk_gorod',
      'contact': 'Солигорск ',
      'text': 'ЧАТ СОЛИГОРСК ДЛЯ ЖИЗНИ\r\n❗️Чат создан для общения, обсуждения событий происходящих в РБ\r\nБЕЗ ОСКОРБЛЕНИЙ И ПРОВОКАЦИЙ!\r\nОдно предупреждение, затем - БАН!',
    },
    'coordinates': [
      27.543419,
      52.792771,
    ],
  },
  {
    'id': 'b69bff25',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/stolbts97pro',
      'contact': 'Столбцы ',
      'text': 'Самые актуальные новости Столбцов и Республики.\r\nПишите в л/с https://t.me/stolbtsi97pro',
    },
    'coordinates': [
      26.745904,
      53.485163,
    ],
  },
  {
    'id': '6f4ad895',
    'properties': {
      'type': 'telegram',
      'address': '',
      'url': 'https://t.me/checherskthizni',
      'contact': 'Чечерск ',
      'text': 'ЧЕЧЕРСК ДЛЯ ЖИЗНИ✊',
    },
    'coordinates': [
      30.916498,
      52.917123,
    ],
  },
]
