export default [
    {
        "id"         : "f6b6a5ad",
        "properties" : {
            "category": "жилье",
            "address" : "Могилевская обл., Кировский р-н",
            "links"   : [
                "https://t.me/evgeniy_grigoriev"
            ],
            "contact" : "Григорьев Евгений",
            "text"    : "Отдам дом в деревне (правда он требует восстановления, никто не жил уже лет 15). Дом в Кировском р-не (Могилевская обл.). Дом требует тщательного ремонта (в нем никто не жил и не ухаживал уже 15 лет). Хоз построек фактически нет, участка под засеивание нет, только придомовой участок)",
            "phones"  : []
        },
        "coordinates": [
            29.670315,
            53.25425
        ]
    },
    {
        "id"         : "5d76c601",
        "properties" : {
            "category": "жилье",
            "address" : "г.Минск, ул.Кирова 4",
            "links"   : [],
            "contact" : "Валерий",
            "text"    : "Бесплатное проживание для людей, разыскивающих своих близких",
            "phones"  : [
                "375297861033"
            ]
        },
        "coordinates": [
            27.552202,
            53.892546
        ]
    },
    {
        "id"         : "4437914f",
        "properties" : {
            "category": "продукты питания",
            "address" : "Минск, ул.Янки Брыля, 21",
            "links"   : [
                "http://rollbros.by/"
            ],
            "contact" : "",
            "text"    : "Наша команда хочет оказать помощь, поддержку и подарить заботу всем тем, кто пострадал от насилия, участвуя в мирных акциях. Если у вас есть контакты людей, проживающих в Минске, которые вышли из Окрестина или изоляторов в других городах, напишите нам. Мы свяжемся с ними, чтобы как-то поддержать их и угостить нашими сетами.",
            "phones"  : [
                "375333337447"
            ]
        },
        "coordinates": [
            27.48131,
            53.878837
        ]
    },
    {
        "id"         : "a8ecb955",
        "properties" : {
            "category": "продукты питания",
            "address" : "г.Минск, ул.Шафарнянская, 11",
            "links"   : [
                "https://ezhik.by",
                "https://t.me/BY_Help_Bot",
                "ykust@ezhik.by"
            ],
            "contact" : "Юрий Куст",
            "text"    : "Для тех, кто потерял доход или возможность работать, Ezhik.by запустил бесплатную доставку продуктов. Заходите на сайт и делайте заказ на 50 баллов. Мы привезем продукты в течение дня. Будьте готовы предоставить подтверждающий документ, например трудовую книжку или справку, либо рассказать почему нуждаетесь в помощи.",
            "phones"  : [
                "375293553300"
            ]
        },
        "coordinates": [
            27.682184,
            53.946966
        ]
    },
    {
        "id"         : "5dc04e9d",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "Вся Беларусь",
            "links"   : [
                "czhelp2020@gmail.com"
            ],
            "contact" : "Чешская Республика",
            "text"    : "Если вы, члены вашей семьи, родственники или знакомые пострадали от насилия и/или пыток 9 августа 2020 года или позже, напишите нам. Беларуские волонтёры и волонтеры из Чехии свяжутся с вами на условиях анонимности и предложат заполнить онлайн-форму. Преимущество будет отдано тем, у кого (независимо от пола): из-за опасности нет возможности лечиться в Беларуси, требуется операция и/или серьезная реабилитация и/или кризисная помощь после изнасилования а также женщины и дети",
            "phones"  : []
        },
        "coordinates": [
            15.255267,
            49.581369
        ]
    },
    {
        "id"         : "1ade4841",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "г.Минск, пр. Независимости, 94, пом. 1Н",
            "links"   : [
                "https://www.roden.by/"
            ],
            "contact" : "Медицинский центр \"RODEN\"",
            "text"    : "Стоматология, гинекология, УЗ-диагностика",
            "phones"  : [
                "375296990303",
                "375333190303",
                "375173000029"
            ]
        },
        "coordinates": [
            27.628258,
            53.927783
        ]
    },
    {
        "id"         : "d7fccf25",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "г.Минск, Червякова, 8",
            "links"   : [
                "https://linline-club.by/"
            ],
            "contact" : "Сеть клиник \"Линлайн\" ",
            "text"    : "Медицинская помощь женщинам и девушкам; реабилитация, неврология",
            "phones"  : [
                "375296263943"
            ]
        },
        "coordinates": [
            27.551332,
            53.922001
        ]
    },
    {
        "id"         : "6dad546a",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "г.Минск, Сурганова, 18",
            "links"   : [
                "https://linline-club.by/"
            ],
            "contact" : "Сеть клиник \"Линлайн\"",
            "text"    : "Медицинская помощь женщинам и девушкам; реабилитация, неврология",
            "phones"  : [
                "375447046004"
            ]
        },
        "coordinates": [
            27.599373,
            53.924301
        ]
    },
    {
        "id"         : "e901ff61",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "г.Минск, ул.Надеждинская, 2",
            "links"   : [
                "https://eksana.by/"
            ],
            "contact" : "Медицинский центр \"Эскана\"",
            "text"    : "Проведение УЗИ, консультации узкоспектрных специалистов",
            "phones"  : [
                "375172150202"
            ]
        },
        "coordinates": [
            27.564461,
            53.883367
        ]
    },
    {
        "id"         : "cd3d4eeb",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "г.Минск, ул.Грибоедова, 11",
            "links"   : [
                "https://medavenu.by/"
            ],
            "contact" : "Медицинский центр \"Медавеню\" \nприемные дни — вторник, четверг, воскресенье",
            "text"    : "Консультация уролога, проведение УЗИ почек, взятие общего анализа мочи",
            "phones"  : [
                "375172828400"
            ]
        },
        "coordinates": [
            27.526972,
            53.914365
        ]
    },
    {
        "id"         : "f30971dd",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "г.Минск, ул.Матусевича, 70",
            "links"   : [
                "https://lubimydoctor.by/"
            ],
            "contact" : "Медицинский центр \"Любимый доктор\"",
            "text"    : "Консультация терапевта, ортопеда, невролога, отоларинголога, проведение УЗИ",
            "phones"  : [
                "375173255533",
                "375333245533",
                "375293245533",
                "375257245533"
            ]
        },
        "coordinates": [
            27.452428,
            53.918331
        ]
    },
    {
        "id"         : "3621123f",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "г.Минск, ул.Пионерская, 32",
            "links"   : [
                "http://medera.by/"
            ],
            "contact" : "Медицинский центр \"Эра\"",
            "text"    : "Услуги пластической хирургии, УЗИ-диагностика, сеансы психотерапевт",
            "phones"  : [
                "375172090344",
                "375293390344"
            ]
        },
        "coordinates": [
            27.483362,
            53.939397
        ]
    },
    {
        "id"         : "3f6c7a8d",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "г.Минск, ул.Маяковского, 129А/1",
            "links"   : [
                "https://www.narkolog.by/"
            ],
            "contact" : "Клинический центр \"Парацельс\"",
            "text"    : "Специализированный медицинский центр, оказывает в первую очередь психологическую и психотерапевтическую помощь с назначением медикаментозного лечения. Помогут справиться с депрессиями, тревожным состоянием, паническими атаками и т.д",
            "phones"  : [
                "375295518304",
                "375293996103"
            ]
        },
        "coordinates": [
            27.575614,
            53.860721
        ]
    },
    {
        "id"         : "45a60083",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "Минская обл., Минский р-н, аг. Лесной, 19В, пом. 23",
            "links"   : [
                "https://forestmed.by/"
            ],
            "contact" : "Медицинский центр \"Форестмед\"",
            "text"    : "Широкий спектр услуг",
            "phones"  : [
                "375173700099375293700099375333700099"
            ]
        },
        "coordinates": [
            27.681025,
            54.005211
        ]
    },
    {
        "id"         : "caffe800",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "г.Минск, ул.Жилуновича, 11А",
            "links"   : [
                "https://mrt.by/"
            ],
            "contact" : "Медицинский центр \"Томография\"",
            "text"    : "Плановый консультативный прием будут осуществлять травматологи-ортопеды и неврологи. МРТ, УЗ-диагностика.",
            "phones"  : [
                "375291613008",
                "375333953232",
                "375173953232"
            ]
        },
        "coordinates": [
            27.63647,
            53.879817
        ]
    },
    {
        "id"         : "664c782e",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "г.Гродно, ул.Троицкая, 31",
            "links"   : [
                "viber://chat/?number=%2B375297847047"
            ],
            "contact" : "Анна Семова",
            "text"    : "Бесплатная остеопатия для: — пострадавших в протестах — членов избирательных комиссий, на которых было давление ради подписи в фальсифицированном протоколе — независимых наблюдателей",
            "phones"  : [
                "375297847047"
            ]
        },
        "coordinates": [
            23.827844,
            53.680673
        ]
    },
    {
        "id"         : "826d2e2e",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "г. Жодино, пр. Мира, 19А",
            "links"   : [
                "https://cdmed.by/"
            ],
            "contact" : "СитиДентаМед",
            "text"    : "Окажет бесплатную стоматологическую помощь пострадавшим во время мирных протестов",
            "phones"  : [
                "375293772858"
            ]
        },
        "coordinates": [
            28.30786,
            54.089091
        ]
    },
    {
        "id"         : "a1b63373",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "г.Минск, 2-й пер. Розы Люксембург, 3",
            "links"   : [
                "https://triomed.by/"
            ],
            "contact" : "ТРИОМЕД \nАндриенко Валерий",
            "text"    : "Оказывает бесплатную стоматологическую помощь пострадавшим вплоть до установки имплантов и коронок если зубы выбиты.",
            "phones"  : []
        },
        "coordinates": [
            27.528197,
            53.894537
        ]
    },
    {
        "id"         : "8c7082e7",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "г.Минск, ул.Пионерская, 45",
            "links"   : [
                "http://dentalsalon.by/"
            ],
            "contact" : "ДенталСалон",
            "text"    : "Оказывают бесплатную стоматологическую помощь пострадавшим от противоправных действий силовых структур в период избирательной кампании",
            "phones"  : [
                "375296035599",
                "375298435599"
            ]
        },
        "coordinates": [
            27.483053,
            53.938087
        ]
    },
    {
        "id"         : "7d009507",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "г.Минск, пр. Победителей, 27",
            "links"   : [],
            "contact" : "DORSUM",
            "text"    : "Бесплатная помощь пострадавшим во время мирных акций протеста. ⠀Вы можете пройти: Осмотр и консультацию хирурга, травматолога-ортопеда; Процедуры кинезиотейпирования (после прохождения медицинского освидетельствования); Курс восстановления после травм",
            "phones"  : [
                "375336262006"
            ]
        },
        "coordinates": [
            27.54006,
            53.911748
        ]
    },
    {
        "id"         : "bcd0304c",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "Минский район, аг. Лесной",
            "links"   : [],
            "contact" : "Отделение ультразвуковой диагностики в РНПЦ онкологии им. Александрово (Боровляны)",
            "text"    : "Бесплатная медицинская помощь по любым видам УЗИ. Если есть подтверждающие документы, иметь их с собой. Предварительная запись",
            "phones"  : [
                "375173899712"
            ]
        },
        "coordinates": [
            27.695896,
            54.008382
        ]
    },
    {
        "id"         : "b052fcdf",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "г. Минск, пр. Машерова, д. 9, каб. 106",
            "links"   : [
                "https://umkastom.com/"
            ],
            "contact" : "Стоматология \"УмкаБелМед\"",
            "text"    : "Бесплатная медицинская помощь. Любые виды стоматологических услуг. Нужно иметь подтверждающий документ (освидетельствование либо иную справку)",
            "phones"  : [
                "375447977080",
                "375297550160",
                "375173507080"
            ]
        },
        "coordinates": [
            27.571857,
            53.915664
        ]
    },
    {
        "id"         : "36bd60f8",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "г.Минск, ул.Зыбицкая, 3",
            "links"   : [],
            "contact" : "\"МиДент\"",
            "text"    : "Врачи клиники \"МиДент\" готовы оказать БЕСПЛАТНУЮ стоматологическую помощь всем людям, получившим травмы зубов в ходе задержаний",
            "phones"  : [
                "375447773403"
            ]
        },
        "coordinates": [
            27.560395,
            53.905253
        ]
    },
    {
        "id"         : "3247011d",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "г.Гомель, ул.Кирова, 18",
            "links"   : [
                "https://xn--80adhytboo4czd.xn--90ais/"
            ],
            "contact" : "Медицинский центр \"Я Ваш доктор\"",
            "text"    : "Внимательный, аккуратный во всех отношениях, бережный и классный специалист. Проктолог в медицинском центре \"Я Ваш доктор\". Пострадавших принимают бесплатно, если нужна справка — выдают. Все админы предупреждены, очень вежливы и бережны, при звонке сказать пострадавший и все.",
            "phones"  : [
                "375296609553"
            ]
        },
        "coordinates": [
            31.007433,
            52.428304
        ]
    },
    {
        "id"         : "7e4b986d",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "Минский р-н, аг. Колодищи, ул.Минская, 5",
            "links"   : [
                "https://kolodischi.by/catalog-social/med-centr/31"
            ],
            "contact" : "Медицинский центр \"Пангея Медикал\"",
            "text"    : "Бесплатная медицинская помощь, УЗИ брюшной полости, УЗИ мягких тканей",
            "phones"  : [
                "375447723942"
            ]
        },
        "coordinates": [
            27.778229,
            53.955318
        ]
    },
    {
        "id"         : "261b6ec0",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "г.Минск, ул.Пионерская, 45",
            "links"   : [
                "http://dentalsalon.by/"
            ],
            "contact" : "",
            "text"    : "Стоматологическая помощь бесплатно. С собой иметь освидетельствование/выписку из больницы либо предоставить данные из списка задержанных",
            "phones"  : [
                "375298435599"
            ]
        },
        "coordinates": [
            27.483063,
            53.938087
        ]
    },
    {
        "id"         : "b1d9af71",
        "properties" : {
            "category": "медицинская помощь",
            "address" : "г.Минск, ул.Олешева, 3",
            "links"   : [
                "https://www.instagram.com/p/CEFFEzQh1Gl/?igshid=14wrxfvadkuqo\""
            ],
            "contact" : "Медицинский центр \"КЛИНИКА А1\"",
            "text"    : "\"БЕСПЛАТНО оказываем помощь пострадавшим во время мирных акций протеста 9-13 августа. Чем мы можем помочь? \nОсмотр и консультация хирурга \nОсмотр и консультация хирурга-проктолога \nОсмотр и консультация дерматолога \nПеревязки, хирургическая обработка, лечение ран \nснятие и наложение швов ",
            "phones"  : [
                "375173783883"
            ]
        },
        "coordinates": [
            27.60503,
            53.945194
        ]
    },
    {
        "id"         : "0e24bb9c",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Орша",
            "links"   : [],
            "contact" : "Спортивное учреждение \"Спортивно-Технический клуб \"ГАЗАвтоСистем-Орша\"",
            "text"    : "Любой кузовной ремонт пострадавших автомобилей беспредела силовиков. Автоспорт с народом!",
            "phones"  : [
                "375297449663"
            ]
        },
        "coordinates": [
            30.428593,
            54.510325
        ]
    },
    {
        "id"         : "0d2f6c3d",
        "properties" : {
            "category": "транспорт",
            "address" : "Витебская обл., г.Дубровно, ул.Горецкая, 2а.",
            "links"   : [],
            "contact" : "СТО \"Дубровно\"",
            "text"    : "Есть возможность помочь пострадавшим автомобилям. ",
            "phones"  : [
                "375295422390"
            ]
        },
        "coordinates": [
            30.695568,
            54.566835
        ]
    },
    {
        "id"         : "dc757928",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Гродно, ул.Гаспадарчая, 42",
            "links"   : [],
            "contact" : "СТО \"Интер\"",
            "text"    : "У нас нет кузовного ремонта, но можем предложить бесплатную замену или ремонт звукового сигнала и сам сигнал по оптовой цене",
            "phones"  : [
                "375295800901"
            ]
        },
        "coordinates": [
            23.826899,
            53.716804
        ]
    },
    {
        "id"         : "22b43697",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Гомель, ул.Борисенко, 14",
            "links"   : [],
            "contact" : "СТО на Борисенко",
            "text"    : "Сделаем кузовные, покрасим, заменим детали и стекла. Есть много б/у кузовных деталей, в т.ч. имеющиеся задние стекла -отдадим бесплатно! Работы выполним бесплатно, отремонтируем по максимуму. Сделаем бесплатный шиномонтаж.",
            "phones"  : [
                "375291087788"
            ]
        },
        "coordinates": [
            30.924807,
            52.419643
        ]
    },
    {
        "id"         : "0a5d1724",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Минск, ул.Тимирязева, 65",
            "links"   : [
                "https://2apelsina.by/"
            ],
            "contact" : "Автосервис \"Два апельсина\"",
            "text"    : "Занимается удалением вмятин без покраски. Готовы бесплатно помочь пострадавшим после выборов",
            "phones"  : [
                "375291954772"
            ]
        },
        "coordinates": [
            27.509344,
            53.924341
        ]
    },
    {
        "id"         : "99e4ae9e",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Минск, ул.Уручская, 23, корпус 16",
            "links"   : [],
            "contact" : "ООО \"Автоцентр Гермес\"",
            "text"    : "Окажем посильную помощь по всем видам слесарных и кузовных работ всем пострадавшим при задержании авто. ",
            "phones"  : [
                "375296284354",
                "375291570670"
            ]
        },
        "coordinates": [
            27.693535,
            53.957537
        ]
    },
    {
        "id"         : "b82b6328",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Минск, ул.Куприянова, 1",
            "links"   : [],
            "contact" : "Тюнинг-ателье SaVaBrothers",
            "text"    : "Работы по замене звуковых сигналов бесплатно. ",
            "phones"  : [
                "375295566669"
            ]
        },
        "coordinates": [
            27.524903,
            53.899145
        ]
    },
    {
        "id"         : "01778b3b",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Минск, ул.Гурского, 16а. ",
            "links"   : [],
            "contact" : "СТО \"ТТ МОТОР\", Сергей",
            "text"    : "Окажет помощь пострадавшим, по кузовному ремонту",
            "phones"  : [
                "375296993727"
            ]
        },
        "coordinates": [
            27.478757,
            53.89007
        ]
    },
    {
        "id"         : "0d9fe0b5",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Минск, ул.Монтажников, 9",
            "links"   : [],
            "contact" : "Татико-Автостекла",
            "text"    : "Бесплатно отремонтируем сколы, поменяем стекло. +375 17 336-66-88 +375 29 860-34-11 +375 29 360-34-11",
            "phones"  : [
                "375173366688"
            ]
        },
        "coordinates": [
            27.411832,
            53.871039
        ]
    },
    {
        "id"         : "bf04c5f2",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Минск, ул.Передовая д.6, корп.12",
            "links"   : [],
            "contact" : "Автосервис \"Ржавый гараж\"",
            "text"    : "Бесплатный ремонт поврежденных в мирных акциях авто. ",
            "phones"  : [
                "375293737161"
            ]
        },
        "coordinates": [
            27.626749,
            53.899491
        ]
    },
    {
        "id"         : "2a675aa7",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Минск, ул.Монтажников, 9",
            "links"   : [],
            "contact" : "СТО \"M9-AUTO”",
            "text"    : "Бесплатно заменят зч пострадавших в ходе мирных акций авто. ",
            "phones"  : [
                "375299395764"
            ]
        },
        "coordinates": [
            27.411832,
            53.871039
        ]
    },
    {
        "id"         : "f310b3d6",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Минск, ул.Корженевского, 16б",
            "links"   : [
                "https://avtosteklaminsk.by/"
            ],
            "contact" : "ЧТУП \"Белавтостеклогрупп\" ",
            "text"    : "Готовы помочь всем кто пострадал с установкой автостекол, бесплатно. ",
            "phones"  : [
                "375296565353"
            ]
        },
        "coordinates": [
            27.524675,
            53.841623
        ]
    },
    {
        "id"         : "265ef4ee",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Минск, ул.Змитрока Бядули, 13",
            "links"   : [
                "https://autoremont.by/"
            ],
            "contact" : "ООО \"АвтоГармония\" ",
            "text"    : "Кузовной ремонт любой сложности БЕСПЛАТНО для пострадавших в акциях протеста, включая материалы (краска, лак, шпатлевка и тд). ",
            "phones"  : [
                "375296908020",
                "375296100720"
            ]
        },
        "coordinates": [
            27.585939,
            53.902226
        ]
    },
    {
        "id"         : "241ca723",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Минск, ул.Долгобродская, 16а.",
            "links"   : [],
            "contact" : "СТО \"Не ломайся\"",
            "text"    : "Предлагает БЕСПЛАТНО боковые стекла (ауди А6/С6, Ситроен С4,С5, Пежо 607) для автомобилей, пострадавших 9-14.08.20.",
            "phones"  : [
                "375293336623"
            ]
        },
        "coordinates": [
            27.600106,
            53.89583
        ]
    },
    {
        "id"         : "e1d20bec",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Столбцы, пер.Товарный 2а ",
            "links"   : [],
            "contact" : "ВикАвтосервис",
            "text"    : "Бесплатно починим сигналы, заменим фары и выполним другие работы по восстановлению пострадавших авто. ",
            "phones"  : [
                "375171774343",
                "375296752343"
            ]
        },
        "coordinates": [
            26.746515,
            53.478888
        ]
    },
    {
        "id"         : "e2ec6d92",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Минск, ул.Стебенева, 5 ",
            "links"   : [
                "https://www.instagram.com/rimbat_detailing/"
            ],
            "contact" : "СТО РИМБАТ",
            "text"    : "Ремонт сигнала авто бесплатно — запчасти без наценки. Бесплатная Уборка салона от выбитых стекол при погромах. ",
            "phones"  : [
                "375298933920"
            ]
        },
        "coordinates": [
            27.554269,
            53.83353
        ]
    },
    {
        "id"         : "cc942b64",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Гродно, ул.Заболоть, 15А ",
            "links"   : [
                "https://autogrodno.by/avtomojki/item/carbox.html"
            ],
            "contact" : "Студия автокосметических услуг \"CarBox\"",
            "text"    : "Уборка авто после погромов, химчистка салона. ",
            "phones"  : [
                "375295358585",
                "375445358585"
            ]
        },
        "coordinates": [
            23.906277,
            53.709674
        ]
    },
    {
        "id"         : "a5b330a2",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Минск, ул.Жуковского, 11А",
            "links"   : [
                "https://www.sudexpert.by/"
            ],
            "contact" : "Судебно-экспертная коллегия",
            "text"    : "Оценка повреждений авто от действий 3 лиц с 9.08.20 (не ДТП) со скидкой 92%.",
            "phones"  : []
        },
        "coordinates": [
            27.55137,
            53.880958
        ]
    },
    {
        "id"         : "0fd475f7",
        "properties" : {
            "category": "транспорт",
            "address" : "Брестская обл., г.Пинск. ул.Мицкевича, 3",
            "links"   : [],
            "contact" : "ИП Тризна А. А.",
            "text"    : "Бесплатный осмотр ТС, составление актов осмотра, заключений о размере вреда для суда. Возможен выезд в Брест, Ивацевичи, Кобрин, Барановичи, ",
            "phones"  : [
                "375296345230"
            ]
        },
        "coordinates": [
            26.114541,
            52.116728
        ]
    },
    {
        "id"         : "707322c2",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Минск, ул.Лещинского, 14А, пав.6",
            "links"   : [],
            "contact" : "Магазин автозапчастей DTM",
            "text"    : "Кузовщина, стекла, оптика, зеркала по себестоимости ",
            "phones"  : [
                "375296201919"
            ]
        },
        "coordinates": [
            27.451789,
            53.916423
        ]
    },
    {
        "id"         : "a044b657",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Минск, ул.Новаторская, 5",
            "links"   : [],
            "contact" : "Бюро оценки и экспертизы \"Автобел\"",
            "text"    : "Бесплатная оценка повреждений для суда. ",
            "phones"  : [
                "375296131468",
                "375298639583",
                "375296131466"
            ]
        },
        "coordinates": [
            27.536793,
            53.935444
        ]
    },
    {
        "id"         : "83b9c9ce",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Минск, пр.Жукова, 44",
            "links"   : [],
            "contact" : "Бюро оценки и экспертизы \"Автобел\"",
            "text"    : "Бесплатная оценка повреждений для суда. ",
            "phones"  : [
                "375296131468",
                "375298639583",
                "375296131466"
            ]
        },
        "coordinates": [
            27.517875,
            53.876676
        ]
    },
    {
        "id"         : "afe30d1d",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Витебск, ул.П.Бровки, 38",
            "links"   : [],
            "contact" : "Сто \"Сигмаравто\"",
            "text"    : "Окажут помощь в ремонте. ",
            "phones"  : [
                "375292121113"
            ]
        },
        "coordinates": [
            30.240352,
            55.159534
        ]
    },
    {
        "id"         : "8446435f",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Брест, ул.2-я Заводская, 2/4",
            "links"   : [],
            "contact" : "Автоцентр Комета",
            "text"    : "Кузовные детали, стекла, оптика, работы по замене по себестоимости. ",
            "phones"  : [
                "375292121113"
            ]
        },
        "coordinates": [
            23.742134,
            52.10212
        ]
    },
    {
        "id"         : "ba8a3eb2",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Минск, пер. Софьи Ковалевской, 42а",
            "links"   : [],
            "contact" : "СТО \"ТвоеАвто\", Сергей",
            "text"    : "Окажут помощь в ремонте. ",
            "phones"  : [
                "375293101207"
            ]
        },
        "coordinates": [
            27.509697,
            53.868598
        ]
    },
    {
        "id"         : "8fd82e54",
        "properties" : {
            "category": "транспорт",
            "address" : "Кобринский район, д.Плоское, ул.Кольцевая, 18",
            "links"   : [
                "http://petroval.by/"
            ],
            "contact" : "Автосервис \"ПетроВал\", Валерий",
            "text"    : "Окажут помощь в ремонте. ",
            "phones"  : [
                "375292246039"
            ]
        },
        "coordinates": [
            24.397806,
            52.141971
        ]
    },
    {
        "id"         : "cf69adab",
        "properties" : {
            "category": "транспорт",
            "address" : "Червеньский р-н, г.п.Смиловичи, ул.Доватора, 9",
            "links"   : [],
            "contact" : "СТО \"АвтоИнженерСервис-Т\", Сергей",
            "text"    : "Окажут помощь в ремонте.",
            "phones"  : [
                "375296853662"
            ]
        },
        "coordinates": [
            28.021322,
            53.749953
        ]
    },
    {
        "id"         : "be5ef793",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Мозырь, ул.Первомайская, 53ж",
            "links"   : [
                "https://www.instagram.com/stomozyr/"
            ],
            "contact" : "АвтоТехЦентр",
            "text"    : "Окажут помощь в ремонте авто. ",
            "phones"  : [
                "375297342375"
            ]
        },
        "coordinates": [
            29.240289,
            52.04557
        ]
    },
    {
        "id"         : "7fa7d6b2",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Бобруйск, ул.К.Либкнехта, 5а",
            "links"   : [
                "http://avtospektr.by/"
            ],
            "contact" : "СТО Автоспектр, Александр",
            "text"    : "Два лобовых предоставят пострадавшим. ",
            "phones"  : [
                "375295430524"
            ]
        },
        "coordinates": [
            29.23463,
            53.138147
        ]
    },
    {
        "id"         : "15c3fcfe",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Минск, ул.Иосифа Жиновича, 20 Время работы с 10.00 до 17.00",
            "links"   : [
                "https://www.instagram.com/p/CD2DhaGhRyk/"
            ],
            "contact" : "Onbike.by",
            "text"    : "Готовы бесплатно отремонтировать велосипеды, которые могли быть сломаны в последние дни. ",
            "phones"  : []
        },
        "coordinates": [
            27.443012,
            53.92403
        ]
    },
    {
        "id"         : "53217a2a",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Минск, ул.Брикета,17/7",
            "links"   : [
                "https://topcraft.by/"
            ],
            "contact" : "СТО Топкрафт",
            "text"    : "Посильная помощь в ремонте поврежденных авто, комплексная уборка салона от разбитых стекол и мойка автомобиля — бесплатно. ",
            "phones"  : [
                "375291029922"
            ]
        },
        "coordinates": [
            27.412836,
            53.903806
        ]
    },
    {
        "id"         : "61de1204",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Минск, ул.Левкова, 41",
            "links"   : [],
            "contact" : "АльфаСервис, Юлия Малахова",
            "text"    : "Бесплатная замена стекла, оценка повреждений ",
            "phones"  : [
                "375293342280"
            ]
        },
        "coordinates": [
            27.555618,
            53.873893
        ]
    },
    {
        "id"         : "4c3da9bc",
        "properties" : {
            "category": "транспорт",
            "address" : "г.Новополоцк",
            "links"   : [
                "https://www.instagram.com/miha190e/"
            ],
            "contact" : "Михаил Казимирский",
            "text"    : "Ремонт машины, оплата деталей.",
            "phones"  : []
        },
        "coordinates": [
            28.645505,
            55.534888
        ]
    },
    {
        "id"         : "94f74da5",
        "properties" : {
            "category": "иное",
            "address" : "Минский район, д.Семково",
            "links"   : [],
            "contact" : "ООО Центр развития личности",
            "text"    : "Проводите детский лагерь в д.Семково с 24 по 28 августа для детей возраста 7-12 лет. Если среди ваших клиентов- жертв репрессий есть ситуации, где детям спокойнее побыть вне семьи — давайте мой контакт. Можем взять до 4х детей на 5 дней бесплатно (питание, проживание вкл). Заберем от подъезда и привезем туда же",
            "phones"  : [
                "375296354010"
            ]
        },
        "coordinates": [
            27.440152,
            54.010371
        ]
    },
    {
        "id"         : "0d63f1fd",
        "properties" : {
            "category": "иное",
            "address" : "Витебск, проезд Гоголя, д. 11",
            "links"   : [],
            "contact" : "Михайличенко Юлия Александровна",
            "text"    : "Предлагаю бесплатную юр. помощь по регистрации ИП лицам, уволенным в связи с забастовкой или в связи с выражением ими гражданской позиции",
            "phones"  : [
                "375293138742"
            ]
        },
        "coordinates": [
            30.202853,
            55.186473
        ]
    },
    {
        "id"         : "5ada3356",
        "properties" : {
            "category": "иное",
            "address" : "г.Минск, ул.Немига, 5",
            "links"   : [
                "https://www.renome-management.com/uslugi"
            ],
            "contact" : "Renome Management",
            "text"    : "Мы в Renome Management уверены, что никто в этот период не должен остаться наедине со своими трудностями. В том числе на поприще B2B. Мы знаем, что сейчас в тяжелой ситуации оказались не только люди, работающие в найме, но и все у кого есть свое дело — от самой маленькой кофейни до полноценного производства или IT-компании. Если текущая ситуация повлияла на вас или ваш бизнес и вы ищете пути решения проблем или дальнейшего развития — мы готовы помочь. Поэтому с сегодняшнего дня мы начинаем проводить бесплатные консультации по маркетингу, pr, финансам и продажам в формате вопрос-ответ. ",
            "phones"  : []
        },
        "coordinates": [
            27.549864,
            53.902239
        ]
    },
    {
        "id"         : "f39a5dc3",
        "properties" : {
            "category": "иное",
            "address" : "г.Минск, ул.Первомайская, 18",
            "links"   : [],
            "contact" : "",
            "text"    : "Без обязательной оплаты всем непосредственно пострадавшим от насилия и испытавшим стресс. Поющие чаши — древний практический музыкальный инструмент. Сеанс поющих чаш прекрасно снимает стресс, расслабляет телесные зажимы, приводит в гармонию работу внутренних органов, очищает и наполняет энергией. Это важно, потому что стресс незаметно разрушает человека каждую минуту после травмы.",
            "phones"  : [
                "375296210939"
            ]
        },
        "coordinates": [
            27.574539,
            53.900166
        ]
    },
    {
        "id"         : "5fbec358",
        "properties" : {
            "category": "иное",
            "address" : "г.Минск, ул.Короля, 20",
            "links"   : [
                "help@musicmarket.by"
            ],
            "contact" : "Musicmarket",
            "text"    : "Пострадавшим в мирных акциях протеста или потерявшим работу за свои убеждения родителям поможем купить для их детей (в т.ч. студентов) музыкальные инструменты и аксессуары к новому учебному году",
            "phones"  : []
        },
        "coordinates": [
            27.540078,
            53.903534
        ]
    },
    {
        "id"         : "c95cbdf4",
        "properties" : {
            "category": "иное",
            "address" : "г.Минск, ул.Кирилла и Мефодия, 8",
            "links"   : [],
            "contact" : "Вероника",
            "text"    : "С 21 августа приглашаем всех желающих, в том числе семьи пострадавших во время протестов, на бесплатные музыкально-терапевтические встречи \"Музыка исцеляет\". В рамках встреч — терапия классической музыкой, консультации психологов, проведение различных техник и упражнений, направленных на снятие стресса и тревожности.",
            "phones"  : [
                "375257610337"
            ]
        },
        "coordinates": [
            27.557138,
            53.905658
        ]
    },
    {
        "id"         : "fc55be52",
        "properties" : {
            "category": "иное",
            "address" : "г.Минск, ул.Ольшевского, 1, к.4",
            "links"   : [],
            "contact" : "Наталья",
            "text"    : "Мы выступаем базой для сбора и подготовки школьных ранцев в это волнующее и важное время, чтобы поддержать бастующих рабочих.",
            "phones"  : [
                "375296031104"
            ]
        },
        "coordinates": [
            27.50592,
            53.912905
        ]
    },
    {
        "id"         : "b76b5bd5",
        "properties" : {
            "category": "иное",
            "address" : "г.Минск, пр. Машерова, 9, к.8",
            "links"   : [],
            "contact" : "Наталья",
            "text"    : "Мы выступаем базой для сбора и подготовки школьных ранцев в это волнующее и важное время, чтобы поддержать бастующих рабочих.",
            "phones"  : [
                "375296031104"
            ]
        },
        "coordinates": [
            27.57264,
            53.915206
        ]
    },
    {
        "id"         : "2315e494",
        "properties" : {
            "category": "иное",
            "address" : "г.Минск, ул.Тимирязева, 127, ТЦ Ждановичи",
            "links"   : [],
            "contact" : "Мария",
            "text"    : "Ремонт мобильных телефонов",
            "phones"  : [
                "375447232042"
            ]
        },
        "coordinates": [
            27.443248,
            53.938137
        ]
    },
    {
        "id"         : "80f9b445",
        "properties" : {
            "category": "иное",
            "address" : "г.Минск, ул.Марьевская, 7А, офис 10",
            "links"   : [],
            "contact" : "Выдавецтва \"Янушкевіч\", Андрэй",
            "text"    : "Хочам раздаць пацярпелым ад гвалту сілавікоў, тым, хто знаходзіцца на рэабілітацыі, кнігі",
            "phones"  : [
                "375291422976"
            ]
        },
        "coordinates": [
            27.585776,
            53.906603
        ]
    },
    {
        "id"         : "fa72c56c",
        "properties" : {
            "category": "иное",
            "address" : "г.Минск, ул.Ржавецкая, 5",
            "links"   : [
                "https://www.b-c.by/"
            ],
            "contact" : "\"Бэби-клаб\" ",
            "text"    : "Можно оставить ребенка, если ваш муж, брат, отец попал в беду и вам нужно отлучиться.",
            "phones"  : []
        },
        "coordinates": [
            27.461838,
            53.936653
        ]
    },
    {
        "id"         : "5be0a871",
        "properties" : {
            "category": "образование",
            "address" : "Вся Беларусь",
            "links"   : [],
            "contact" : "",
            "text"    : "Возможно, у вас есть дети в возрасте от 6 до 12 лет. Мы готовы организовать занятия с вашими детьми (с 10.00 до 13.00). У нас выстроено Монтессори-развивающее пространство, где дети смогут отвлечься от тревог последних дней, а наши педагоги окружат их заботой и вниманием. Занятия будут организованы БЕСПЛАТНО.",
            "phones"  : []
        },
        "coordinates": [
            27.477655,
            53.874089
        ]
    },
    {
        "id"         : "eaa76dee",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/Vitebsk_strana"
            ],
            "contact" : "г.Витебск ",
            "text"    : "Здесь мы обсуждаем новости канала @Vitebskstrana без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.",
            "phones"  : []
        },
        "coordinates": [
            30.202704,
            55.184452
        ]
    },
    {
        "id"         : "2e93a35c",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/Gomel_strana"
            ],
            "contact" : "г.Гомель ",
            "text"    : "Здесь мы обсуждаем новости канала @Gomelstrana без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.",
            "phones"  : []
        },
        "coordinates": [
            31.01276,
            52.423509
        ]
    },
    {
        "id"         : "54fa405c",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/Grodno_strana"
            ],
            "contact" : "г.Гродно ",
            "text"    : "Здесь мы обсуждаем новости канала @Grodnostrana без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.",
            "phones"  : []
        },
        "coordinates": [
            23.829489,
            53.677265
        ]
    },
    {
        "id"         : "1dd06387",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/SDZOktMinsk"
            ],
            "contact" : "Октябрьский р-н г.Минска",
            "text"    : "Группа СДЖ октябрьского р-на г.Минска",
            "phones"  : []
        },
        "coordinates": [
            27.538778,
            53.860505
        ]
    },
    {
        "id"         : "c807a570",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/minsk_zavod"
            ],
            "contact" : "Заводской р-н г.Минска",
            "text"    : "Группа Заводского района Страны для жизни!\nКанал: https://t.me/zavod_zhizn",
            "phones"  : []
        },
        "coordinates": [
            27.647696,
            53.869213
        ]
    },
    {
        "id"         : "04f405ba",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/sdg_sov_minsk"
            ],
            "contact" : "Советский р-н г.Минска",
            "text"    : "Чат солидарности и взаимопомощи жителей Советского района города Минска.",
            "phones"  : []
        },
        "coordinates": [
            27.585744,
            53.941185
        ]
    },
    {
        "id"         : "7c00c13d",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/frunzenskiy"
            ],
            "contact" : "Фрунзенский р-н г.Минска",
            "text"    : "Чат СДЖ Фрунзенского р-н Минска!!!",
            "phones"  : []
        },
        "coordinates": [
            27.454599,
            53.90635
        ]
    },
    {
        "id"         : "43e5753c",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/joinchat/Gl7TiUdl7qlsspDlBB0V5w"
            ],
            "contact" : "Первомайский р-н г.Минска",
            "text"    : "Чат для Беларусов требующих перемен. @strana_official основной канал Страны для жизни",
            "phones"  : []
        },
        "coordinates": [
            27.646953,
            53.939941
        ]
    },
    {
        "id"         : "2348b866",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/partizan_sdz"
            ],
            "contact" : "Партизанский р-н г.Минска",
            "text"    : "Группа СДЖ Партизанского р-на Минска.",
            "phones"  : []
        },
        "coordinates": [
            27.633917,
            53.903148
        ]
    },
    {
        "id"         : "29dc7ba7",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/leninskiysdzh"
            ],
            "contact" : "Ленинский р-н г.Минска",
            "text"    : "Колядичи, Новый двор, Гатово, Михановичи и прилегающие территории",
            "phones"  : []
        },
        "coordinates": [
            27.585623,
            53.8597
        ]
    },
    {
        "id"         : "68e065eb",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/Minsk_central"
            ],
            "contact" : "Центральный р-н г.Минска",
            "text"    : "Районный чат \"Страны для Жизни\" ",
            "phones"  : []
        },
        "coordinates": [
            27.521846,
            53.935781
        ]
    },
    {
        "id"         : "b032cf42",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/SDG_mosk_minsk"
            ],
            "contact" : "Московский р-н г.Минска",
            "text"    : "Московский район СДЖ",
            "phones"  : []
        },
        "coordinates": [
            27.493139,
            53.870715
        ]
    },
    {
        "id"         : "69972bf4",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/Baranki_strana"
            ],
            "contact" : "г.Барановичи",
            "text"    : "Барановичи Для Жизни Чат",
            "phones"  : []
        },
        "coordinates": [
            26.016682,
            53.132553
        ]
    },
    {
        "id"         : "0db1a143",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/bobrujskstrana"
            ],
            "contact" : "г.Бобруйск ",
            "text"    : "Бобруйск Для Жизни",
            "phones"  : []
        },
        "coordinates": [
            29.225844,
            53.146982
        ]
    },
    {
        "id"         : "ae255a59",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/Borisov_strana"
            ],
            "contact" : "г.Борисов ",
            "text"    : "Группа города Борисова. Обсуждаем как построить Страну Для Жизни.",
            "phones"  : []
        },
        "coordinates": [
            28.512307,
            54.224059
        ]
    },
    {
        "id"         : "301fbe0c",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/Braslavforlife"
            ],
            "contact" : "г.Браслав ",
            "text"    : "Браслав для жизни",
            "phones"  : []
        },
        "coordinates": [
            27.031582,
            55.639806
        ]
    },
    {
        "id"         : "274fc62d",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/vileika3"
            ],
            "contact" : "г.Вилейка ",
            "text"    : "Вилейка для Жизни",
            "phones"  : []
        },
        "coordinates": [
            26.914706,
            54.48768
        ]
    },
    {
        "id"         : "9fea7fb2",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/volkovyskchat"
            ],
            "contact" : "г.Волковыск ",
            "text"    : "Общение на тему как построить Страну Для Жизни. Правила: без спама, флуда, ссылок, попрошайничества, оскорблений, мата, провокаций, запрещенных материалов в РБ.",
            "phones"  : []
        },
        "coordinates": [
            24.462763,
            53.163187
        ]
    },
    {
        "id"         : "97ef5188",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/vologin_strana"
            ],
            "contact" : "г.Воложин ",
            "text"    : "Новости и обсуждение событий в Воложине и Беларуси.",
            "phones"  : []
        },
        "coordinates": [
            26.527235,
            54.090295
        ]
    },
    {
        "id"         : "2716a8de",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/glubokoeforlife"
            ],
            "contact" : "г.Глубокое ",
            "text"    : "Глубокое Для Жизни!",
            "phones"  : []
        },
        "coordinates": [
            27.685805,
            55.138291
        ]
    },
    {
        "id"         : "f61148af",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/Gorkidliajizni"
            ],
            "contact" : "г.Горки ",
            "text"    : "Районный Чат \"Страна Для Жизни\"",
            "phones"  : []
        },
        "coordinates": [
            30.995092,
            54.283329
        ]
    },
    {
        "id"         : "f97ab108",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/Gorodok_strana"
            ],
            "contact" : "г.Городок ",
            "text"    : "Городок Для Жизни ЧАТ",
            "phones"  : []
        },
        "coordinates": [
            29.982802,
            55.462521
        ]
    },
    {
        "id"         : "d53aa4d1",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/dobrushperemen"
            ],
            "contact" : "г.Добруш ",
            "text"    : "В чате обсуждаем вопросы как построить Страну Для Жизни, без флуда, флейма, фейков, попрошайничества, рекламы, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.",
            "phones"  : []
        },
        "coordinates": [
            31.318613,
            52.412292
        ]
    },
    {
        "id"         : "c045abef",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/dokshitsy"
            ],
            "contact" : "г.Докшицы ",
            "text"    : "Чат города Докшицы, говорим на любые темы.",
            "phones"  : []
        },
        "coordinates": [
            27.765138,
            54.892087
        ]
    },
    {
        "id"         : "a137a0c6",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/Zhodino_strana"
            ],
            "contact" : "г.Жодино ",
            "text"    : "Канал Жодино @zhodino_strana_channel\nЧат БЕЛАЗа @belaz_strana\nМамы ЖДЖ @mamki_strana\nСвитанок @svitanok_strana\nКЗТШ @kztsh_strana",
            "phones"  : []
        },
        "coordinates": [
            28.321093,
            54.094456
        ]
    },
    {
        "id"         : "08b46761",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/zhlobin_chat1"
            ],
            "contact" : "г.Жлобин ",
            "text"    : "Здесь мы обсуждаем новости канала @Zhlobin_strana без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.",
            "phones"  : []
        },
        "coordinates": [
            30.039114,
            52.892176
        ]
    },
    {
        "id"         : "428e4566",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "http://t.me/ivedlaqizni"
            ],
            "contact" : "г.Ивье",
            "text"    : "Ивье для жизни",
            "phones"  : []
        },
        "coordinates": [
            25.769902,
            53.930917
        ]
    },
    {
        "id"         : "9a8c0d14",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/KalinkovichiDlyaZhizni"
            ],
            "contact" : "г.Калинковичи ",
            "text"    : "Официальнай чат Калинковичи для Жизни,здесь вы можете оперативно получать и делиться новостями без рекламы, спама,флуда,фейков,оскорблений.",
            "phones"  : []
        },
        "coordinates": [
            29.33261,
            52.128898
        ]
    },
    {
        "id"         : "ecdea066",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/kobrinzizni"
            ],
            "contact" : "г.Кобрин ",
            "text"    : "Кобрин для Жизни",
            "phones"  : []
        },
        "coordinates": [
            24.354783,
            52.208184
        ]
    },
    {
        "id"         : "ca67464b",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/Krichev_strana_chat"
            ],
            "contact" : "г.Кричев ",
            "text"    : "Здесь мы обсуждаем новости канала @Krichev_strana без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.",
            "phones"  : []
        },
        "coordinates": [
            31.706709,
            53.695771
        ]
    },
    {
        "id"         : "ee011f1a",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/Lida_strana_chat"
            ],
            "contact" : "г.Лида ",
            "text"    : "Общение по темам основного канала: @strana_official Обсуждаем как построить Страну Для Жизни. Правила: без спама, флуда, ссылок, попрошайничества, оскорблений, мата, провокаций, запрещенных материалов в РБ.",
            "phones"  : []
        },
        "coordinates": [
            25.301356,
            53.891549
        ]
    },
    {
        "id"         : "7882181c",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/joinchat/JtQDAEcwU0IL4igCe9ogdw"
            ],
            "contact" : "г.Логойск ",
            "text"    : "Данный чат создан для общения, поиска единомышленников, тех кто не равнодушен к событиям происходящим в Республике Беларусь, а также организации исключительно МИРНЫХ акций в городе Логойск",
            "phones"  : []
        },
        "coordinates": [
            27.847118,
            54.200484
        ]
    },
    {
        "id"         : "d046f452",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/MarynaGorkachat"
            ],
            "contact" : "г.Марьина Горка ",
            "text"    : "Мар'іна Горка чат",
            "phones"  : []
        },
        "coordinates": [
            28.148019,
            53.511782
        ]
    },
    {
        "id"         : "01956e8f",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/mozyr_for_life"
            ],
            "contact" : "г.Мозырь ",
            "text"    : "Мозырь для Жизни",
            "phones"  : []
        },
        "coordinates": [
            29.23705,
            52.052891
        ]
    },
    {
        "id"         : "8bad0ebe",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/molodechno_strana"
            ],
            "contact" : "г.Молодечно ",
            "text"    : "t.me/MoloStrana - канал (new)\nt.me/molodechno_strana/928 - правила чата",
            "phones"  : []
        },
        "coordinates": [
            26.863869,
            54.308928
        ]
    },
    {
        "id"         : "faf25cd6",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/mosty_strana_chat"
            ],
            "contact" : "г.Мосты ",
            "text"    : "Открытая группа. Общение по темам основного канала: @strana_official Обсуждаем как построить Страну Для Жизни. Правила: без спама, флуда, ссылок, попрошайничества, оскорблений, мата, провокаций, запрещенных материалов в РБ.",
            "phones"  : []
        },
        "coordinates": [
            24.542908,
            53.413661
        ]
    },
    {
        "id"         : "8897b75b",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/Novogrudok_chat"
            ],
            "contact" : "г.Новогрудок ",
            "text"    : "Региональный чат \"Страны для Жизни\" ",
            "phones"  : []
        },
        "coordinates": [
            25.819416,
            53.594024
        ]
    },
    {
        "id"         : "3d6c615b",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/orsha_strana_live"
            ],
            "contact" : "г.Орша ",
            "text"    : "Оповещение о движениях автозаков/микроавтобусов милиции/ОМОНА по городу чтобы исключить случайные задержания мирных граждан",
            "phones"  : []
        },
        "coordinates": [
            30.410397,
            54.51492
        ]
    },
    {
        "id"         : "a5d2d8b6",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/Osipovichi_chat"
            ],
            "contact" : "г.Осиповичи ",
            "text"    : "Осиповичский чат \"Страны для Жизни\" ",
            "phones"  : []
        },
        "coordinates": [
            28.638017,
            53.308695
        ]
    },
    {
        "id"         : "17584f94",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/ostrovec_strana_chat"
            ],
            "contact" : "г.Островец ",
            "text"    : "Островец Для Жизни ЧАТ",
            "phones"  : []
        },
        "coordinates": [
            25.959287,
            54.615529
        ]
    },
    {
        "id"         : "3215e4df",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/pinskstrana"
            ],
            "contact" : "г.Пинск ",
            "text"    : "Здесь мы обсуждаем новости канала @Pinsk_strana без фейков,флуда, флейма попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.",
            "phones"  : []
        },
        "coordinates": [
            26.071049,
            52.121097
        ]
    },
    {
        "id"         : "6406103c",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/Postavschchina_SDG"
            ],
            "contact" : "г.Поставы ",
            "text"    : "Группа для тех, кто считает Поставщину своей Малой Родиной и готов открыто заявить о своем праве участвовать в ее судьбе; не равнодушен к происходящему вокруг, своему будущему и будущему своих детей.",
            "phones"  : []
        },
        "coordinates": [
            26.83892,
            55.113581
        ]
    },
    {
        "id"         : "47bcacba",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/HPolotsk_strana"
            ],
            "contact" : "г.Полоцк\nг.Новополоцк ",
            "text"    : "Здесь мы обсуждаем новости канала @Polotsk_strana без нецензурных выражений,запрещенных материалов в  нашей стране.",
            "phones"  : []
        },
        "coordinates": [
            28.715333,
            55.503509
        ]
    },
    {
        "id"         : "9801979d",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/rechitsa12stop"
            ],
            "contact" : "г.Речица ",
            "text"    : "Построй свою страну для Жизни! Возможно именно ты сможешь что-то изменить!",
            "phones"  : []
        },
        "coordinates": [
            30.386639,
            52.371468
        ]
    },
    {
        "id"         : "276bc24c",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/Svetlogorskchat"
            ],
            "contact" : "г.Светлогорск ",
            "text"    : "Здесь мы обсуждаем новости без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране. Основной канал @Svetlogorskstrana",
            "phones"  : []
        },
        "coordinates": [
            29.746065,
            52.627974
        ]
    },
    {
        "id"         : "d78f81d8",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/skidelj"
            ],
            "contact" : "г.Скидель ",
            "text"    : "Скидель для жизни",
            "phones"  : []
        },
        "coordinates": [
            24.240707,
            53.580918
        ]
    },
    {
        "id"         : "0e69988d",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/slonim_strana"
            ],
            "contact" : "г.Слоним ",
            "text"    : "Слоним для Жизни",
            "phones"  : []
        },
        "coordinates": [
            25.323994,
            53.090672
        ]
    },
    {
        "id"         : "e1edb9ee",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/strana_slutsk"
            ],
            "contact" : "г.Слуцк ",
            "text"    : "Слуцк Для Жизни ЧАТ",
            "phones"  : []
        },
        "coordinates": [
            27.552656,
            53.02716
        ]
    },
    {
        "id"         : "3af86e11",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/smorgon_strana_chat"
            ],
            "contact" : "г.Сморгонь ",
            "text"    : "Здесь мы обсуждаем новости без флуда, флейма, фейков, попрошайничества, нецензурных выражений, провокаций, запрещенных материалов в нашей стране.",
            "phones"  : []
        },
        "coordinates": [
            26.402554,
            54.480998
        ]
    },
    {
        "id"         : "69f52b99",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/soligorsk_gorod"
            ],
            "contact" : "г.Солигорск ",
            "text"    : "Чат Солигорск для жизни. Чат создан для общения, обсуждения событий происходящих в РБ",
            "phones"  : []
        },
        "coordinates": [
            27.543419,
            52.792771
        ]
    },
    {
        "id"         : "8d08c23d",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/stolbts97pro"
            ],
            "contact" : "г.Столбцы ",
            "text"    : "Самые актуальные новости Столбцов и Республики.",
            "phones"  : []
        },
        "coordinates": [
            26.745904,
            53.485163
        ]
    },
    {
        "id"         : "d1f9845f",
        "properties" : {
            "category": "telegram",
            "address" : "",
            "links"   : [
                "https://t.me/checherskthizni"
            ],
            "contact" : "г.Чечерск ",
            "text"    : "Чечерск для жизни",
            "phones"  : []
        },
        "coordinates": [
            30.916498,
            52.917123
        ]
    },
    {
        "id"         : "26bb1eaa",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Ратомская, 7",
            "links"   : [
                "https://peremena.by/"
            ],
            "contact" : "ПЕРЕМЕНА",
            "text"    : "Перемена, частная школа и детский сад",
            "phones"  : [
                "375291100300",
                "375444506226"
            ]
        },
        "coordinates": [
            27.459736,
            53.942219
        ]
    },
    {
        "id"         : "18e06c56",
        "properties" : {
            "category": "образование",
            "address" : "аг.Сеница, ул.Западная, 26",
            "links"   : [
                "http://elispolya.by/"
            ],
            "contact" : "ЕЛІСЕЕВЫ ПОЛЯ",
            "text"    : "Елисеевы поля, частная начальная школа",
            "phones"  : [
                "375296496888"
            ]
        },
        "coordinates": [
            27.508938,
            53.819365
        ]
    },
    {
        "id"         : "94cee65f",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Ржавецкая, 34",
            "links"   : [
                "http://little-prince.by"
            ],
            "contact" : "МАЛЕНЬКИЙ ПРИНЦ",
            "text"    : "Маленькій принц, частный детский сад, школа",
            "phones"  : [
                "375297019806",
                "375296032615"
            ]
        },
        "coordinates": [
            27.459001,
            53.939045
        ]
    },
    {
        "id"         : "08cfd29b",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Тепличная, 1",
            "links"   : [],
            "contact" : "АВС",
            "text"    : "АВС, частная начальная школа",
            "phones"  : [
                "375293335567"
            ]
        },
        "coordinates": [
            27.642025,
            53.920147
        ]
    },
    {
        "id"         : "f8e37069",
        "properties" : {
            "category": "образование",
            "address" : "пос. Дроздово, Подлесный пер. 11 Б",
            "links"   : [],
            "contact" : "GREEN HILL",
            "text"    : "Green Hill, частная начальная школа",
            "phones"  : [
                "375293983883"
            ]
        },
        "coordinates": [
            27.621601,
            53.985709
        ]
    },
    {
        "id"         : "c22b9161",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, Нововиленская д. 5 корпус А",
            "links"   : [],
            "contact" : "АЛЬТАСФЕРА",
            "text"    : "Альтасфера, частная гимназия",
            "phones"  : []
        },
        "coordinates": [
            27.541538,
            53.927895
        ]
    },
    {
        "id"         : "a7cd08ce",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Рафиева, 30",
            "links"   : [],
            "contact" : "АЛЬТЕРНАТИВА",
            "text"    : "Альтернатива, центр детского развития, детский сад, школа",
            "phones"  : [
                "375296772444",
                "375296507787",
                "375172772444"
            ]
        },
        "coordinates": [
            27.454479,
            53.867273
        ]
    },
    {
        "id"         : "d5a7c6af",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, переулок М.Богдановича,15",
            "links"   : [],
            "contact" : "ГОРОД СОЛНЦА",
            "text"    : "Города Солнца, частная школа",
            "phones"  : [
                "375296769066"
            ]
        },
        "coordinates": [
            27.58218,
            53.94253
        ]
    },
    {
        "id"         : "90f0882a",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Некрасова, 31",
            "links"   : [],
            "contact" : "ДАВАЙТЕ РАСТИ",
            "text"    : "Давайте расти, частный детский ясли-сад-школа",
            "phones"  : [
                "375296716716",
                "375298888671"
            ]
        },
        "coordinates": [
            27.583387,
            53.933381
        ]
    },
    {
        "id"         : "b894980f",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Ежи Гедройца, 20",
            "links"   : [],
            "contact" : "ПЕРСПЕКТИВНЫЙ ВЗГЛЯД",
            "text"    : "Перспективный взгляд, частная гимназия",
            "phones"  : [
                "375296480290",
                "375259970606"
            ]
        },
        "coordinates": [
            27.483509,
            53.851101
        ]
    },
    {
        "id"         : "783af740",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Коммунистическая, 19 к.34",
            "links"   : [],
            "contact" : "РЕБЕНОК БУДУЩЕГО",
            "text"    : "Ребенок будущего, частный детский сад-начальная школа",
            "phones"  : [
                "375296523687",
                "375296502556"
            ]
        },
        "coordinates": [
            27.556964,
            53.913597
        ]
    },
    {
        "id"         : "ba2ececc",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Мележа, 1",
            "links"   : [],
            "contact" : "SUNNY SOUL",
            "text"    : "Sunny Soul - центр дошкольного развития, начальная школа",
            "phones"  : [
                "375172876616",
                "375445557878",
                "375333786706"
            ]
        },
        "coordinates": [
            27.601355,
            53.939556
        ]
    },
    {
        "id"         : "d363df94",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Пинская, 28/1",
            "links"   : [],
            "contact" : "LUCH",
            "text"    : "Средняя школа LuCh",
            "phones"  : [
                "375297561725"
            ]
        },
        "coordinates": [
            27.516511,
            53.905588
        ]
    },
    {
        "id"         : "12e4d0e0",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, пр. Независимости, 117, 3 этаж",
            "links"   : [],
            "contact" : "СТЕМБРИДЖ",
            "text"    : "Готовы к содействию пострадавшим\nСредняя школа Стембридж, частное учреждение образования",
            "phones"  : [
                "375296914900"
            ]
        },
        "coordinates": [
            27.634832,
            53.930506
        ]
    },
    {
        "id"         : "702c0c14",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Сторожевская, 8",
            "links"   : [],
            "contact" : "ШКОЛА ЛВС",
            "text"    : "Школа Лучшей Версии Себя (Школа ЛВС)",
            "phones"  : [
                "375293707069"
            ]
        },
        "coordinates": [
            27.55546,
            53.912967
        ]
    },
    {
        "id"         : "47ad82fc",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Пугачевская, 10",
            "links"   : [],
            "contact" : "ЭКО-ЭЛ",
            "text"    : "ЭКО-ЭЛ, детский сад-школа",
            "phones"  : [
                "375172882106"
            ]
        },
        "coordinates": [
            27.576115,
            53.916017
        ]
    },
    {
        "id"         : "5e4f8860",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Бельского, 15",
            "links"   : [
                "https://www.100ballov.by",
                "school@100ballov.by"
            ],
            "contact" : "АПЕЛЬСИН-100 БАЛЛОВ",
            "text"    : "Частная школа \"Апельсин-100 баллов\"",
            "phones"  : [
                "375447548851"
            ]
        },
        "coordinates": [
            27.483358,
            53.905121
        ]
    },
    {
        "id"         : "9a9a73f0",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Красная, 7",
            "links"   : [
                "https://www.100ballov.by",
                "school@100ballov.by"
            ],
            "contact" : "\"АПЕЛЬСИН-100 БАЛЛОВ\"",
            "text"    : "Частная школа \"Апельсин-100 баллов\"",
            "phones"  : [
                "375447548851"
            ]
        },
        "coordinates": [
            27.57036,
            53.912138
        ]
    },
    {
        "id"         : "6e5d9618",
        "properties" : {
            "category": "образование",
            "address" : "г.Гродно, ул.Мостовая, 31",
            "links"   : [
                "http://grodno-school.100ballov.by",
                "school@100ballov.by"
            ],
            "contact" : "\"АПЕЛЬСИН-100 БАЛЛОВ\"",
            "text"    : "Частная школа \"Апельсин-100 баллов\"",
            "phones"  : [
                "375292838786",
                "375297824712"
            ]
        },
        "coordinates": [
            23.8286,
            53.676963
        ]
    },
    {
        "id"         : "93f65903",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Авроровская, д. 6, пом. 1Н",
            "links"   : [
                "http://uchis-igrai.by/"
            ],
            "contact" : "УЧИСЬ-ИГРАЙ",
            "text"    : "Готовы к содействию пострадавшим\nЧастное учреждение образования \"Начальная школа Учись-Играй\"",
            "phones"  : [
                "375445785839",
                "375333885839"
            ]
        },
        "coordinates": [
            27.564977,
            53.861336
        ]
    },
    {
        "id"         : "04f54c0a",
        "properties" : {
            "category": "образование",
            "address" : "г. Минск, ул.Якубова, 60\r\n",
            "links"   : [
                "http://innovagroup.by",
                "innovagroup@tut.by"
            ],
            "contact" : "ИННОВАЦИЯ",
            "text"    : "Частное учреждение образования\r\n\"Учебно-педагогический комплекс\r\nдетский сад – средняя школа\r\n\"ИННОВАЦИЯ\"\"",
            "phones"  : [
                "375293880890"
            ]
        },
        "coordinates": [
            27.591299,
            53.861039
        ]
    },
    {
        "id"         : "63ed15d1",
        "properties" : {
            "category": "образование",
            "address" : "г. Минск, ул.Пугачевская, 10",
            "links"   : [
                "http://innovagroup.by",
                "innovagroup@tut.by"
            ],
            "contact" : "ИННОВАЦИЯ",
            "text"    : "Частное учреждение образования\r\n\"Учебно-педагогический комплекс\r\nдетский сад – средняя школа\r\n\"ИННОВАЦИЯ\"\"",
            "phones"  : [
                "375293880890"
            ]
        },
        "coordinates": [
            27.576115,
            53.916017
        ]
    },
    {
        "id"         : "253a8875",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, 4-й Загородный переулок, 58Б",
            "links"   : [
                "http://www.digital-class.by/?fbclid=IwAR0wsTSidKXi4JBhJHn51CN8IyxEPdG3DgPxtr0H44NPWN86dK3v3JsYfoM",
                "info@digital-class.by"
            ],
            "contact" : "ЦИФРОВОЙ КЛАСС",
            "text"    : "Проект \"Цифровой класс\"",
            "phones"  : [
                "375255005991",
                "375255008114"
            ]
        },
        "coordinates": [
            27.510243,
            53.907196
        ]
    },
    {
        "id"         : "8f294822",
        "properties" : {
            "category": "образование",
            "address" : "Минский район, д.Жуков Луг, Дорожная, 17а",
            "links"   : [
                "https://smart-s.by",
                "smartminsk2020@gmail.com"
            ],
            "contact" : "SMART SCHOOL",
            "text"    : "Частное учреждение образования \"SMART SCHOOL\"",
            "phones"  : [
                "375256016500"
            ]
        },
        "coordinates": [
            27.766382,
            53.973748
        ]
    },
    {
        "id"         : "7d47b2d1",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Горецкого 93 (Класс Toddler)",
            "links"   : [
                "http://xn----7sbbje3bhxn4a2d8d.xn--90ais/"
            ],
            "contact" : "МОНТЕССОРИ",
            "text"    : "Частный детский Монтессори садик и начальная школа",
            "phones"  : [
                "375336308783"
            ]
        },
        "coordinates": [
            27.435208,
            53.892133
        ]
    },
    {
        "id"         : "e1889575",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Бельского 15 (Класс Casa dei Bambini)",
            "links"   : [
                "http://xn----7sbbje3bhxn4a2d8d.xn--90ais/"
            ],
            "contact" : "МОНТЕССОРИ",
            "text"    : "Частный детский Монтессори садик и начальная школа",
            "phones"  : [
                "375336308783"
            ]
        },
        "coordinates": [
            27.483347,
            53.905143
        ]
    },
    {
        "id"         : "2778f8e7",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Михаловская 14 (Класс Elementary)",
            "links"   : [
                "http://xn----7sbbje3bhxn4a2d8d.xn--90ais/"
            ],
            "contact" : "МОНТЕССОРИ",
            "text"    : "Частный детский Монтессори садик и начальная школа",
            "phones"  : [
                "375336308783"
            ]
        },
        "coordinates": [
            27.477655,
            53.874086
        ]
    },
    {
        "id"         : "037b985a",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, пр-т Победителей, 5",
            "links"   : [
                "http://steamschool.by",
                "info@steamschool.by"
            ],
            "contact" : "STEAM",
            "text"    : "Готовы к содействию пострадавшим\nЧастная школа STEAM",
            "phones"  : [
                "375297423423"
            ]
        },
        "coordinates": [
            27.550685,
            53.907397
        ]
    },
    {
        "id"         : "80cbbe79",
        "properties" : {
            "category": "образование",
            "address" : "г.Брест, б-р Шевченко, 4, оф.431, 417",
            "links"   : [
                "https://my-baby.by",
                "mybaby@tut.by"
            ],
            "contact" : "MY BABY",
            "text"    : "Частное унитарное педагогическое предприятие \"Май Бэби\"",
            "phones"  : [
                "375297248248",
                "375298720720",
                "375293222888"
            ]
        },
        "coordinates": [
            23.703905,
            52.086454
        ]
    },
    {
        "id"         : "2c646c81",
        "properties" : {
            "category": "образование",
            "address" : "г. Минск, ул.Карла Маркса, 32",
            "links"   : [
                "https://2english.by",
                "info@2english.by"
            ],
            "contact" : "2INGLISH",
            "text"    : "Готовы к содействию пострадавшим\nОбщество с ограниченной ответственностью \"АЙВИЛИГА\"\nУчебный центр английского языка.",
            "phones"  : [
                "375296370016"
            ]
        },
        "coordinates": [
            27.561258,
            53.899468
        ]
    },
    {
        "id"         : "1983da4d",
        "properties" : {
            "category": "образование",
            "address" : "г. Минск, ул.Карла Маркса, 32",
            "links"   : [
                "https://itstep.by/"
            ],
            "contact" : "ШАГ",
            "text"    : "Готовы к содействию пострадавшим\nКомпьютерная академия ШАГ",
            "phones"  : [
                "375296366585",
                "375256920671",
                "375297068585"
            ]
        },
        "coordinates": [
            27.561258,
            53.899468
        ]
    },
    {
        "id"         : "0770c362",
        "properties" : {
            "category": "образование",
            "address" : "г.Гомель, ул.Пушкина, 2",
            "links"   : [
                "https://gomel.itstep.by/"
            ],
            "contact" : "ШАГ",
            "text"    : "Готовы к содействию пострадавшим\nКомпьютерная академия ШАГ",
            "phones"  : [
                "375298900062",
                "375296519729"
            ]
        },
        "coordinates": [
            31.010345,
            52.433542
        ]
    },
    {
        "id"         : "18d81c47",
        "properties" : {
            "category": "образование",
            "address" : "г.Барановичи, пр.Советский, 35",
            "links"   : [
                "https://baranovichi.itstep.by",
                "info@itstep.by"
            ],
            "contact" : "ШАГ",
            "text"    : "Готовы к содействию пострадавшим\nКомпьютерная академия ШАГ",
            "phones"  : [
                "375333788668"
            ]
        },
        "coordinates": [
            26.006707,
            53.144425
        ]
    },
    {
        "id"         : "37e0fbb9",
        "properties" : {
            "category": "образование",
            "address" : "г.Брест, ул.Советская, 34",
            "links"   : [
                "https://brest.itstep.by",
                "brest.by@itstep.org"
            ],
            "contact" : "ШАГ",
            "text"    : "Готовы к содействию пострадавшим\nКомпьютерная академия ШАГ",
            "phones"  : [
                "375291110925",
                "375336335353"
            ]
        },
        "coordinates": [
            23.692852,
            52.094098
        ]
    },
    {
        "id"         : "3e3007a8",
        "properties" : {
            "category": "образование",
            "address" : "г.Бобруйск, ул.Горького, 12",
            "links"   : [
                "http://bobruisk.itstep.by/"
            ],
            "contact" : "ШАГ",
            "text"    : "Готовы к содействию пострадавшим\nКомпьютерная академия ШАГ",
            "phones"  : [
                "375445688372",
                "375295688392"
            ]
        },
        "coordinates": [
            29.229711,
            53.144564
        ]
    },
    {
        "id"         : "8c6a295a",
        "properties" : {
            "category": "образование",
            "address" : "г. Витебск, пр-т Московский, 31А",
            "links"   : [
                "https://vitebsk.itstep.by",
                "vitebsk.by@itstep.org"
            ],
            "contact" : "ШАГ",
            "text"    : "Готовы к содействию пострадавшим\nКомпьютерная академия ШАГ",
            "phones"  : [
                "375333335354",
                "+375291110934"
            ]
        },
        "coordinates": [
            30.223207,
            55.178498
        ]
    },
    {
        "id"         : "92692b36",
        "properties" : {
            "category": "образование",
            "address" : "г.Гродно, ул.Мицкевича, 3",
            "links"   : [
                "https://grodno.itstep.by/",
                "grodno.by@itstep.org"
            ],
            "contact" : "ШАГ",
            "text"    : "Готовы к содействию пострадавшим\nКомпьютерная академия ШАГ",
            "phones"  : [
                "375333998585",
                "375291110794"
            ]
        },
        "coordinates": [
            23.831287,
            53.687087
        ]
    },
    {
        "id"         : "3c2378ee",
        "properties" : {
            "category": "образование",
            "address" : "г.Могилев, пер.Пожарный, 1а",
            "links"   : [
                "http://mogilev.itstep.by/",
                "mogilev.by@itstep.org"
            ],
            "contact" : "ШАГ",
            "text"    : "Готовы к содействию пострадавшим\nКомпьютерная академия ШАГ",
            "phones"  : [
                "375336033535",
                "375291110755"
            ]
        },
        "coordinates": [
            30.334648,
            53.899324
        ]
    },
    {
        "id"         : "06c21afd",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, пр.Победителей, 5",
            "links"   : [
                "https://itpa.by/",
                "info@itpa.by"
            ],
            "contact" : "IT PRINCCESS ACADEMY",
            "text"    : "Готовы к содействию пострадавшим\nАкадемия для девочек IT Princess",
            "phones"  : [
                "375295865036"
            ]
        },
        "coordinates": [
            27.550669,
            53.907397
        ]
    },
    {
        "id"         : "43197df3",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Революционная, 8",
            "links"   : [
                "https://lingualand.by/",
                "info@lingualand.by"
            ],
            "contact" : "LINGUALAND",
            "text"    : "Готовы к содействию пострадавшим\nКурсы английского, немецкого, итальянского, французского, испанского, польского, чешского, китайского и японского языков",
            "phones"  : [
                "375173472929",
                "375175415744",
                "375445415744",
                "375292415744"
            ]
        },
        "coordinates": [
            27.552754,
            53.903171
        ]
    },
    {
        "id"         : "bd8aa993",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Красноармейская, 11",
            "links"   : [
                "https://lingualand.by/",
                "info@lingualand.by"
            ],
            "contact" : "LINGUALAND",
            "text"    : "Готовы к содействию пострадавшим\nКурсы английского, немецкого, итальянского, французского, испанского, польского, чешского, китайского и японского языков",
            "phones"  : [
                "375173472929",
                "375175415744",
                "375445415744",
                "375292415744"
            ]
        },
        "coordinates": [
            27.567512,
            53.900116
        ]
    },
    {
        "id"         : "5c7402ee",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Ленинградская, 20",
            "links"   : [
                "https://lingualand.by/",
                "info@lingualand.by"
            ],
            "contact" : "LINGUALAND",
            "text"    : "Готовы к содействию пострадавшим\nКурсы английского, немецкого, итальянского, французского, испанского, польского, чешского, китайского и японского языков",
            "phones"  : [
                "375173472929",
                "375175415744",
                "375445415744",
                "375292415744"
            ]
        },
        "coordinates": [
            27.548256,
            53.892366
        ]
    },
    {
        "id"         : "6b2a64e1",
        "properties" : {
            "category": "образование",
            "address" : "г.Минск, ул.Замковая, 33",
            "links"   : [
                "https://lingualand.by/",
                "info@lingualand.by"
            ],
            "contact" : "LINGUALAND",
            "text"    : "Готовы к содействию пострадавшим\nКурсы английского, немецкого, итальянского, французского, испанского, польского, чешского, китайского и японского языков",
            "phones"  : [
                "375173472929",
                "375175415744",
                "375445415744",
                "375292415744"
            ]
        },
        "coordinates": [
            27.547524,
            53.906634
        ]
    },
    {
        "id"         : "fa67e6e5",
        "properties" : {
            "category": "жилье",
            "address" : "г. Несвиж",
            "links"   : [
                "http://palacehotel.by/",
                "palacehotel@tut.by"
            ],
            "contact" : "Дворцово-парковый ансамбль \"НЕСВИЖ\"",
            "text"    : "PalaceHotel  готов принять на отдых (предложение действует бессрочно) всех сотрудников бастующих предприятий, всех пострадавших после разгонов протестов с 9.08 по 11.08, всех отсидевших сутки и получивших штрафы, сотрудников всех силовых ведомств написавших рапорта, сотрудников организаций подчиненных министерству информации написавших заявление об увольнении и так далее",
            "phones"  : [
                "375447786604",
                "375177059675"
            ]
        },
        "coordinates": [
            26.692458,
            53.222275
        ]
    },
    {
        "id"         : "ecafe87c",
        "properties" : {
            "category": "жилье",
            "address" : "г.Минск, ул.Кирова, 4",
            "links"   : [
                "https://www.booking.com/hotel/by/hostel-point-minsk.ru.html"
            ],
            "contact" : "Hostel Point Minsk ",
            "text"    : "Hostel Point Minsk предлагает бесплатное проживание в Минске для иногородних, которые ищут близких",
            "phones"  : []
        },
        "coordinates": [
            27.552194,
            53.892542
        ]
    },
    {
        "id"         : "d43dd48c",
        "properties" : {
            "category": "продукты питания",
            "address" : "г.Минск, ул.Богдановича, 128а",
            "links"   : [
                "https://monkeyfood.by/",
                "monkey.food.minsk@gmail.com"
            ],
            "contact" : "MONKEY FOOD",
            "text"    : "Мы поделимся нашим фирменным традиционным роллом с фалафелем и чашкой горячего напитка с каждым сотрудником кафе, ресторана, кофейни или любого другого общепита, оставшимся без работы из-за кризиса. Это гарантированный бесплатный обед для вас, наши двери открыты и мы ждем вас каждый день.",
            "phones"  : [
                "375293520606"
            ]
        },
        "coordinates": [
            27.584491,
            53.936487
        ]
    },
    {
        "id"         : "edd3a0f6",
        "properties" : {
            "category": "продукты питания",
            "address" : "г.Минск, ул.Октябрьская, 16",
            "links"   : [
                "https://monkeyfood.by/"
            ],
            "contact" : "MONKEY FOOD",
            "text"    : "Мы поделимся нашим фирменным традиционным роллом с фалафелем и чашкой горячего напитка с каждым сотрудником кафе, ресторана, кофейни или любого другого общепита, оставшимся без работы из-за кризиса. Это гарантированный бесплатный обед для вас, наши двери открыты и мы ждем вас каждый день.",
            "phones"  : [
                "375333520106"
            ]
        },
        "coordinates": [
            27.574749,
            53.889574
        ]
    },
    {
        "id"         : "7d2b64e5",
        "properties" : {
            "category": "продукты питания",
            "address" : "г.Минск, ул.Ложинская, 4",
            "links"   : [
                "https://gruzin.by/"
            ],
            "contact" : "GRUZIN.BY",
            "text"    : "Помощь питанием",
            "phones"  : [
                "375293553102"
            ]
        },
        "coordinates": [
            27.684726,
            53.946602
        ]
    },
    {
        "id"         : "afc786fc",
        "properties" : {
            "category": "продукты питания",
            "address" : "г.Минск, ул.Октябрьская, 16",
            "links"   : [
                "https://gruzin.by/"
            ],
            "contact" : "GRUZIN.BY",
            "text"    : "Помощь питанием",
            "phones"  : [
                "375296211044"
            ]
        },
        "coordinates": [
            27.574778,
            53.889569
        ]
    },
    {
        "id"         : "9576081b",
        "properties" : {
            "category": "продукты питания",
            "address" : "г.Минск, пр. Держинского, 119",
            "links"   : [
                "https://gruzin.by/"
            ],
            "contact" : "GRUZIN.BY",
            "text"    : "Помощь питанием",
            "phones"  : [
                "375445547444"
            ]
        },
        "coordinates": [
            27.476739,
            53.851241
        ]
    },
    {
        "id"         : "44756448",
        "properties" : {
            "category": "продукты питания",
            "address" : "Минский р-н, Новодворский с/с, 82 здание АЗС А-100 №35",
            "links"   : [
                "https://gruzin.by/"
            ],
            "contact" : "GRUZIN.BY",
            "text"    : "Помощь питанием",
            "phones"  : []
        },
        "coordinates": [
            27.615449,
            53.832502
        ]
    }
]
